<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Мартынов Руслан Николаевич");
?><h2>МАРТЫНОВ Руслан Николаевич – ассистент-стажер</h2>
<p style="text-align: justify;">
 <b><u>Обучение в ассистентуре-стажировке:</u></b>
</p>
<p style="padding-left:20px">
 <b>Специальность:</b> 52.09.07 Драматургия<br>
 <b>Год поступления:</b> 2016<br>
 <b>Курс:</b> второй<br>
 <b>Квалификация:</b> Драматург высшей квалификации. Преподаватель творческих дисциплин в высшей школе.<br>
 <b>Выпускающая кафедра:</b> Кафедра драматургии кино.<br>
 <b>Руководитель:</b> Лауреат Государственной премии, член Союза кинематографистов РФ, доцент ДЗЮБЛО (КУДРЯ) Зоя Анатольевна.<br>
 <span style="color: #9d0a0f;"><a href="/aspirantura-stazhirovka/martynov-ruslan/Ведомость%20Мартынов.pdf"><span style="color: #9d0a0f;">Ведомость</span></a></span> успеваемости.
</p>
<p style="text-align: justify;">
 <b><u>Образование в области искусства</u></b><u>:</u>
</p>
<p style="padding-left:20px">
	 2013-2015 гг., Всероссийский государственный институт кинематографии им. С.А.Герасимова (ВГИК), сценарно-киноведческий факультет (магистратура). Квалификация «драматург, педагог», мастерская З.А.Дзюбло (Кудря), диплом с отличием.<br>
	 2008-2013 гг., Всероссийский государственный институт кинематографии им. С.А.Герасимова (ВГИК), сценарно-киноведческий факультет (специалитет). Квалификация «кинодраматург», мастерская Р.И.Ибрагимбекова, диплом с отличием.
</p>
<p style="text-align: justify;">
 <b><u>Информация об индивидуальных достижениях в процессе обучения в ассистентуре-стажировке:</u></b>
</p>
<p style="padding-left:20px;">
	 Творческие работы (с рецензиями)<br>
	 1. <a href="/aspirantura-stazhirovka/martynov-ruslan/Методичка%20«Перестановка%20частей%20фабулы%20в%20сюжете%20фильма».pdf" style="color: #9d0a0f;">Методическая работа</a>: «Перестановка частей фабулы в сюжете фильма. На примере картин К.Тарантино "Бешеные псы" и "Криминальное чтиво"». Работа посвящена анализу картин со сложноструктурированным сюжетом, целью показать возможность выстраивания и проверки нелинейного сюжета в сценарии. <a href="/aspirantura-stazhirovka/martynov-ruslan/Методичка%20«Перестановка%20частей%20фабулы%20в%20сюжете%20фильма».pdf"><span style="color: #9d0a0f;">Документ</span></a>. <a href="/aspirantura-stazhirovka/martynov-ruslan/Рецензия%201.jpg"><span style="color: #9d0a0f;">Рецензия</span></a>.<br>
	 2. <a href="/aspirantura-stazhirovka/martynov-ruslan/Методичка%20«Сценарное%20мастерство%20(практические%20рекомендации%20и%20упражнения)».pdf" style="color: #9d0a0f;">Методическая работа</a>: «Сценарное мастерство: практические рекомендации и упражнения». Работа представляет собой методические разработки по преподаванию теории драматургии и практические упражнения по сценарному мастерству.<span style="color: #9d0a0f;">&nbsp;</span><a href="/aspirantura-stazhirovka/martynov-ruslan/Методичка%20«Сценарное%20мастерство%20(практические%20рекомендации%20и%20упражнения)».pdf"><span style="color: #9d0a0f;">Документ</span></a>.&nbsp;<span style="color: #9d0a0f;"><a href="/aspirantura-stazhirovka/martynov-ruslan/Рецензия%201.pdf"><span style="color: #9d0a0f;">Рецензия</span></a></span>.<br>
	 3. Работа «<a href="/aspirantura-stazhirovka/martynov-ruslan/Реферат%20(Мартынов).PDF" style="color: #9d0a0f;">Психология как наука</a>». <a href="/aspirantura-stazhirovka/martynov-ruslan/Рецензия%202%20Психология%20как%20наука.pdf"><span style="color: #9d0a0f;">Рецензия</span></a>.&nbsp;
</p>
<p style="text-align: justify;">
 <b><u>Опыт работы (практика):</u></b>
</p>
<p style="padding-left:20px;">
	 С сентября 2016 года по настоящее время штатный педагог ВГИКа по предметам «Драматургия телесериала» и «Редактирование сценария».<br>
	 В 2016 году штатный редактор компании «Централ Партнешип Продакшен».<br>
	 С 2016 г. сотрудничаю с Фондом КИТ, участвуя в мастер-классах в качестве сценарного консультанта.<br>
	 С апреля по май 2014 года преподаватель предмета «История кино» у студентов режиссерского отделения МГУКИ (ФДПО).<br>
	 В 2013-14 гг. штатный редактор телекомпании «Форвард-фильм».<br>
	 С октября 2012 года по май 2014 года являлся преподавателем теории драматургии в актерско-режиссерской студия «Art-Gang», г.Москва.<br>
	 Лектор культурного молодежного центра при Департаменте культуры Москвы.
</p>
<p style="text-align: justify;">
 <b><u>Творческая деятельность:</u></b>
</p>
<ul>
	<li>
	Лауреат второй премии конкурса киносценариев, организованного Всероссийским обществом корейцев в России.</li>
	<li>
	Лауреат премии фестиваля «Радонеж» в номинации «Сценарий исторического фильма» (председатель жюри И.Масленников).</li>
	<li>
	III место на конкурсе сценариев, проводимого в рамках 34 Международного фестиваля ВГИК (председатель жюри В.Романов).</li>
	<li>
	Автор сценария: <br>
	 Короткометражный кинофильм «Страх и трепет» (реж. А.Троянская; производство студии «Конус», участник внеконкурсной программы Каннского кинофестиваля).</li>
	<li>
	Короткометражный кинофильм «Дебют» (реж. А.Гаутберг; производство студии «Конус», участник внеконкурсной программы Каннского кинофестиваля, участник фестиваля студенческих фильмов «Святая Анна»).</li>
	<li>
	Короткометражный кинофильм «Если я упаду» (в соавторстве с Е.Гальпериной; реж. М.Радаев (мастерская С.А.Соловьева), дипломная работа).</li>
	<li>Серия «Квартирный вопрос» телепроекта «Кулагин и партнеры».</li>
	<li>Сериал «Саша Добрый – Саша Злой» (24 серии), в главных ролях Р.Мадянов и В.Яглыч, реж. М.Юзовский, студия «Топ лайн фильм». Автор сценария 4-х серий.</li>
	<li>Телевизионный сериал «Саша добрый, Саша злой».</li>
</ul>
<p>
</p>
<p>
	 Фото правительственных наград, <a href="http://vgik.info/aspirantura-stazhirovka/martynov-ruslan/%D0%91%D0%BB%D0%B0%D0%B3%D0%BE%D0%B4%D0%B0%D1%80%D0%BD%D0%BE%D1%81%D1%82%D1%8C.jpg">благодарственных писем</a>, <a href="http://vgik.info/aspirantura-stazhirovka/martynov-ruslan/%D0%94%D0%B8%D0%BF%D0%BB%D0%BE%D0%BC.jpg">дипломов</a>, грамот, <a href="http://vgik.info/aspirantura-stazhirovka/martynov-ruslan/%D0%9F%D1%80%D0%B5%D0%BC%D0%B8%D1%8F.jpg">премий</a>.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>