<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация");
?><p style="text-align: justify;">
	 Библиотека ведет свою историю с момента основания киношколы. Фонд библиотеки рос и развивался вместе с формированием университета. Сейчас фонд библиотеки - около 250 тысяч томов - включает книги, периодические издания, специальные виды изданий на русском и иностранных языках.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Библиотека университета располагает богатыми фондами литературы по кино. Имеется уникальное собрание кинопериодики дореволюционной России, более 300 наименований редких книг ХVII - ХVIII веков. Комплектование ведется по общегуманитарному, искусствоведческому и специальному направлениям. В библиотеке более 20 000 изданий учебной и учебно-методической литературы по профильным дисциплинам киновуза. Около 55 000 экземпляров - фонд книг по изобразительному искусству и киноискусству. Имеются периодические издания по кино США, Англии, Франции и т.д. Библиотекой накоплен "мемориальный" фонд книг с автографами деятелей отечественного и мирового кинематографа.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Ежегодно библиотека комплектуется периодическими изданиями по всем направлениям кинематографа, в том числе и иностранными. Справочно-библиографический аппарат библиотеки состоит из системы каталогов и картотек как основного, так и различного вспомогательного характера. Форма обслуживания - абонемент, читальный зал, возможны договорные отношения с другими киновузами.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<ul>
	<li>Заведующая библиотекой - <b>Валентина Михайловна Шипулина</b>.&nbsp;<br>
 </li>
</ul>
<p>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Телефон: 8 (499) 181-13-31</b>
</p>
<p>
 <a href="http://biblio.vgik.info/cgi-bin/irbis64r_11/cgiirbis_64.exe?LNG=&C21COM=F&I21DBN=VGIKEK&P21DBN=VGIKEK">Электронный каталог библиотеки ВГИК</a>
</p>
<p>
 <a href="/upload/biblio/">ЭБС изданий&nbsp; ВГИК по киноискусству </a>&nbsp;
</p>
<p>
 <a href="/library/information/scientific-reports-graduate-to-gia/index.php">Научные доклады аспирантов к ГИА</a><br>
</p>
<p>
 <b>ЭБС «Айбукс»</b> <br>
</p>
<p>
 <b><a href="http://ibooks.ru/"><img width="515" alt="ibooks.jpg" src="/upload/medialibrary/bfb/bfb9d2deee1f2c5dbb0d3436a4e9979d.jpg" height="75" border="0"></a><br>
 </b>
</p>
<p style="text-align: justify;">
	 Для читателей ВГИК доступна годовая подписка на&nbsp;книги электронной библиотеки «Айбукс».&nbsp;Книги доступны в любой точке, где есть интернет.&nbsp;Вы можете читать на компьютере, ноутбуке, планшете, телефоне.&nbsp;Все необходимые рекомендации по работе с библиотекой вы найдете на сайте IBOOKS.RU в инструкции.
</p>
 <br>
 <b>ЭБС Издательства «ЛАНЬ»<br>
 </b><b><br>
 </b> <a href="https://e.lanbook.com/"><img width="200" alt="Лань.jpg" src="/upload/medialibrary/fc9/fc93a232595f2e988cce54d1ceee9a84.jpg" height="100" border="0"></a><br>
 <br>
<p style="text-align: justify;">
	 ЭБС Издательства "ЛАНЬ" – ресурс, предоставляющий online доступ к научным журналам и полнотекстовым коллекциям книг различных издательств. Работать с ресурсом можно из сети вуза без предварительной регистрации или из любой точки мира, где есть доступ к сети "Интернет", предварительно зарегистрировав свой личный кабинет, находясь внутри сети вуза.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Предусмотрены сервисы для незрячих студентов - «Мобильное приложение ЭБС «Лань» - инновационный технологический продукт, в работу которого интегрирован синтезатор речи. Данное технологическое решение позволяет незрячим студентам эффективно работать с книгами, размещенными ЭБС «Лань», используя мобильные средства связи (смартфоны, и.т.д.). Использование синтезатора речи в мобильном приложении бесплатно для всех подписчиков ЭБС «Лань».
</p>
<p style="text-align: justify;">
 <a href="https://e.lanbook.com/"></a>&nbsp;<img width="200" src="/upload/medialibrary/853/index_img.png" height="109">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Консорциум сетевых электронных библиотек (консорциум СЭБ)</b> - некоммерческий проект электронно-библиотечной системы Лань (ЭБС Лань), который объединил в своем фонде учебную и научную литературу, изданную вузами-участниками.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Проект развивается в русле, заданном Нацпроектом РФ «Образование», ФП «Развитие научной и научно-производственной кооперации», Программой стратегического академического лидерства «Приоритет-2030». Как и эти инициативы, консорциум СЭБ способствует кооперации образовательных и научных организаций, развитию сетевых форм их взаимодействия.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Агентство стратегических инициатив</b> - ведущая экспертная организация российского некоммерческого сектора при Правительстве России — включило проект в число поддерживаемых социально ориентированных инициатив 2021 года.
</p>
<p>
</p>
 <b>О проекте</b>:<br>
<ul>
	<li><b>Участником проекта стал уже 330 вуз</b>.</li>
</ul>
<p>
	 Крупнейшие федеральные, национальные исследовательские и опорные вузы России и стран СНГ совместно создают всеобъемлющую базу знаний и решают университетские задачи: выполняют требования книгообеспеченности, оптимизируют расходы и успешно проходят аккредитацию.
</p>
<ul type="disc">
	<li><b>В фонде консорциума СЭБ на данный момент уже 46 000 учебных и научных изданий</b>.</li>
</ul>
<p>
</p>
<p style="text-align: justify;">
	 Фонд ежемесячно пополняется учебниками, пособиями, курсами лекций по всем дисциплинам и направлениям подготовки. Фонд консорциума СЭБ размещен на платформе ЭБС Лань (e.lanbook.com). Он состоит из отраслевых сетевых электронных библиотек, доступ к которым получают участники проекта.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: center;">
 <img width="217" alt="001.jpg" src="/upload/medialibrary/e3f/001.jpg" height="154">&nbsp;&nbsp;<img width="200" alt="seb-banner-all.jpg" src="/upload/medialibrary/ef6/seb_banner_all.jpg" height="154">&nbsp;&nbsp;<img width="218" alt="002.jpg" src="/upload/medialibrary/2d5/002.jpg" height="154">&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p>
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
 <b>ЭБС Издательства "Ю</b><b>райт"</b>
</p>
<p style="text-align: justify;">
 <b><img width="275" alt="Юрайт-Лого-Образовательная-платформа_600x172.png" src="/upload/medialibrary/9b0/yurayt_logo_obrazovatelnaya_platforma_600x172.png" height="79"><br>
 </b>
</p>
<table cellspacing="0" cellpadding="0" align="left">
<tbody>
<tr>
	<td align="left">
		<p style="text-align: justify;">
			 Образовательная платформа «Юрайт» — это онлайн-ресурс и электронная библиотека для студентов и преподавателей. На платформе представлены учебные курсы и учебники от ведущих университетов по всем специальностям и направлениям подготовки, а также медиаматериалы, интерактивный фонд оценочных средств и различные сервисы для преподавателей. Пользователям помогает служба клиентской поддержки.
		</p>
		 &nbsp;<b> Ссылка на ресурс</b>&nbsp;&nbsp;<a href="https://urait.ru/" style="text-align: justify;">https://urait.ru/</a><span style="text-align: justify;">&nbsp;</span>
	</td>
</tr>
</tbody>
</table>
 <br>
<p>
 <a href="http://www.biblio-online.ru/about"></a><br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>