<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сценарист кино и телевидения");
?><p>
</p>
<div>
</div>
<table width="951" cellspacing="1" cellpadding="1">
<tbody>
<tr>
	<td>
		<p>
 <img width="237" src="/higher-education/highcourses/chervyakov.jpg" height="270"><br>
		</p>
		<p style="text-align: justify;">
			 Сведения о мастере: <br>
 <b>Червяков Денис Владимирович</b> (1972 г.р.). Сценарист и режиссер кино и телевидения. Окончил Кемеровский Институт Культуры кафедру фотовидеотворчества, ВГИК, сценарную мастерскую H.Б. Рязанцевой, школу-студию «Фабрика Кино». За время обучения в последней снял по своим сценариям короткометражки: «Камера», «Краткое пособие для командировочных», «Курьер», которые и поныне мастерами на Высших Режиссерских Курсах демонстрируются как образцы малобюджетного студенческого кино. Полнометражный сценарий «Все со всеми» был опубликован в журнале «Искусство кино». Сценарные и режиссерские работы Дениса Владимировича отмечаются &nbsp;тонким психологизмом, не тривиальным образным киноязыком и оригинальными диалогами. Он одинаково мастерски владеет ремеслом, как в авторском, так и в коммерческом кино и теле производстве. К примеру, сериал «Ищейка», транслирующийся в прайм-тайм на Первом канале уже третий сезон берет первые рейтинговые места в стране и столице. Много лет успешно преподавал курс «Мастерство кинодраматурга» в Колледже Предпринимательства.&nbsp; &nbsp;
		</p>
		<p style="text-align: justify;">
 <b>Фильмография</b>: Сценарист (не полный список): Ищейка 3 (сериал, 2018), Ищейка 2 (сериал, 2017), Ищейка (сериал, 2015), Инспектор Купер 2 (сериал, 2015), Последняя минута 2 (сериал, 2014 – ...), По горячим следам 2 (сериал, 2012), Семейный детектив (сериал, 2012 – 2013), &nbsp;Частный сыск полковника в отставке (ТВ, 2010), &nbsp;Последняя минута (сериал, 2010), Сестры (мини-сериал, 2004 – ...), Прощание в июне (полнометражный художественный фильм 2003), &nbsp;Третьего не дано (сериал, 2000)
		</p>
 <br>
 <b>Режиссер</b>: &nbsp;Последняя минута 2 (сериал, 2014 – ...), &nbsp;Частный сыск полковника в отставке (ТВ, 2010), Команда (сериал, 2004).
	</td>
</tr>
</tbody>
</table>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>