<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("26.10.2010 года доклад в Институте философии РАН");
?><p>
</p>
<table width="860" align="left" cellspacing="1" cellpadding="15">
<tbody>
<tr>
	<td width="460">
		<p align="justify">
		</p>
		<p align="justify" style="text-align: justify;">
			<span style="font-family: Arial;">6 октября 2010 года в секторе эстетики Института философии РАН С.В. Ерохиным был сделан доклад по теме «Эстетика цифрового изобразительного искусства». В дискуссии, развернувшейся после доклада, приняли участие заведующий сектором эстетики Института философии РАН доктор философских наук, профессор В.В. Бычков; главный научный сотрудник сектора эстетики Института философии, профессор кафедры «Эстетики, истории и теории культуры» ВГИК, доктор философских наук, профессор, Н.Б. Маньковская; доцент кафедры режиссуры анимационного фильма, доктор искусствоведения Н.Г. Кривуля и пять научных сотрудников сектора эстетики. В обсуждении доклада участвовали члены Студенческого научно-творческого общества ВГИК (СНТО) студенты сценарно-киноведческого факультета С. Федоткин (2-киноведческий), А. Апостолов, С. Усувалиев (3-киноведческий), М. Любович (4-киноведческий), а так же старший научный сотрудник-руководитель СНТО отдела научного развития ВГИК Р. Перельштейн. Автор доклада С.В. Ерохин показал насколько существенны изменения, произошедшие в изобразительном искусстве с распространением цифровых технологий. Какие художественно-эстетические особенности характерны для произведений цифрового, компьютерного, сетевого и других форм современного искусства. Каким образом художникам удается успешно совмещать цифровые и традиционные технологии.</span>
		</p>
		<p style="text-align: justify;">
		</p>
		<p align="justify" style="text-align: justify;">
			<span style="font-family: Arial;">Выездная встреча прошла в рамках Студенческой научной школы, которая входит в состав СНТО, и явилась частью комплексных мероприятий связанных с повышением научного уровня студентов. Дискуссия, длившаяся более двух часов, оказалась чрезвычайно плодотворной. Заведующий сектором эстетики Института философии РАН В.В. Бычков призвал студентов и сотрудников ВГИК продолжить сотрудничество.</span>
		</p>
		<p align="justify">
		</p>
	</td>
	<td width="1">
	</td>
	<td width="110">
	</td>
</tr>
<tr>
	<td>
	</td>
	<td>
	</td>
	<td>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>