<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Проблема нарратологии в кинематографе СССР и России");
?>&nbsp;
<table width="860" cellpadding="15" cellspacing="1">
<tbody>
<tr>
	<td height="" width="460" style="text-align: justify;">
		<span style="font-family: Arial;">30 марта члены СНТО участвовали во встрече с ведущим исследователем теории и истории кино, профессором Нью-Йоркского университета, Михаилом Беньяминовичем Ямпольским. Встреча проходила в актовом зале НИИ Киноискусства. <br>
		</span><span style="font-family: Arial;"><br>
		 Темой доклада, который прочитал Михаил Бениаминович, была проблема нарратологии в кинематографе СССР и России. Если в 20-е годы на экране доминировала авторская позиция и всё течение фильма подчинялось разворачиванию авторского высказывания, то в 30-е годы главным становится так называемый «нарративный человек», претендующий на «авторство своей биографии». К 60-м годам происходят изменения, приведшие к формированию «феноменологического человека», существующего в ситуации, а не в истории. На сегодняшний день, как замечает исследователь, можно говорить о полном отказе от нарратива с его причинно-следственными связями. Поведение персонажей носит аффектативный характер, в сюжетах часто возникает мотив потери памяти, режиссёры стремятся использовать наиболее отрешённую манеру изображения действия на экране. <br>
		</span><span style="font-family: Arial;"><br>
		 На встрече присутствовало 25 человек, из них подавляющее большинство составили студенты сценарно-киноведческого факультета ВГИК. По окончанию доклада гостю были заданы различные вопросы. Спор вызвал подход Ямпольского к анализу фильма Сергея Лозницы «Счастье мое».</span> <br>
	</td>
	<td height="" width="1" style="text-align: justify;">
	</td>
	<td height="" width="110">
	</td>
</tr>
<tr>
	<td>
	</td>
	<td>
	</td>
	<td>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>