<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("\"Самое истинное желание\" (Г.С.Померанец и З.А.Миркина)");
?><table width="860" cellpadding="15" cellspacing="1">
<tbody>
<tr>
	<td height="" width="460" style="text-align: justify;">
 <span style="font-family: Arial;">24 декабря 2010 года в помещении Музея акционерного дела и финансовой истории (бывший Музей меценатов) состоялся доклад известных культурологов Г.С. Померанца и З.А. Миркиной. Тема доклада «Самое истинное желание». В обсуждении доклада участвовали члены Студенческого научно-творческого общества ВГИК (СНТО) студенты сценарно-киноведческого факультета А. Апостолов, С. Усувалиев (3 курс кафедры киноведения). М. Любович (4 курс кафедры киноведения) и старший научный сотрудник, руководитель СНТО Р.М. Перельштейн. Главное в становлении духовности, отметил Г.С. Померанц, – понимание выхода её глубинного уровня за все слова, все знаки, понимание всех писаний как перевод с несказанного на высказанный человеческий язык. Глубина любой великой религии ближе к глубине другой великой религии, чем к собственной поверхности. Различие языков и образов религиозного опыта не может быть устранено, оно неотделимо от различия культур, от многоцветности мира. Диалог не стирает этого многоцветия. Но он ведёт в глубину, где все различия смотрятся как преломления единого луча внутреннего света, озарившего мир в древности и давшего силу становлению культурных миров, тяготеющих к глобальности и оставшихся субглобальными только из-за древней непреодолимости океанов и пустынь. Сегодня, считают культурологи Померанц и Миркина, надо продолжить начатое и заново увидеть мир как духовное целое. Увидев, мы его создадим. <br>
		</span><span style="font-family: Arial;"><br>
		 Выездная встреча прошла в рамках Студенческой научной школы, которая входит в состав СНТО, и явилась частью комплексных мероприятий связанных с повышением научного уровня студентов.</span> <br>
	</td>
	<td height="" width="1" style="text-align: justify;">
	</td>
	<td height="" width="110" style="text-align: justify;">
	</td>
</tr>
<tr>
	<td style="text-align: justify;">
	</td>
	<td>
	</td>
	<td>
	</td>
</tr>
</tbody>
</table>
&nbsp;&nbsp;<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>