<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кинорежиссура и кинодраматургия 2");
?><p align="center">
</p>
<p>
 <b>«КИНОРЕЖИССУРА и КИНОДРАМАТУРГИЯ»&nbsp;</b><br>
 <br>
 <b>Руководители мастерской: Родимин Денис Викторович, Фенченко Владимир Алексеевич.&nbsp;</b>
</p>
<p>
</p>
<div>
</div>
<div>
	Режиссер всегда хочет самостоятельно писать сценарии к своим будущим картинам, а сценарист мечтает снять свою историю в качестве режиссера.&nbsp;<br>
	 Наш уникальный курс именно для вас! В нём совмещены программы двух направлений - кинорежиссура и кинодраматургия! Подобный курс не имеет аналогов в учебных заведениях нашей страны!<br>
	Появилось великое множество киношкол, штампующих «профессионалов» за несколько месяцев, за полгода, за год… Но, как показывает практика, качественное кинообразование можно получить только на базе университета ВГИК, обладающего серьёзной репутацией современного учебного заведения и в тоже время поддерживающего многолетние культурные традиции российского кинематографа! <br>
	 Программа «Кинорежиссура и Кинодраматургия», пожалуй, один из самых удачных опытов по обучению и расширению практических возможностей специалистов, реализующих свои способности в области современной киноиндустрии. Одним из важнейших условий успешности поиска новых форм профессиональной подготовки является подбор мастеров способных решить эту задачу. Эта программа своим успехом обязана сложившемуся творческому и педагогическому дуэту Д.В. Родимина и В.А.&nbsp;Федченко.
</div>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Д.В. Родимин</b>, кинодраматург, кинорежиссер, продюсер, член Союза кинематографистов России, родился 11 июня 1974 г. В Москве. Окончил &nbsp;с красным дипломом сценарную мастерскую Ю.Н. Арабова во ВГИКе. Юрий Николаевич Арабов выделял Дениса Викторовича как одного из самых талантливых и перспективных студентов. В дальнейшем, Денис Викторович полностью оправдал надежды своего наставника, став одним из самых успешных и востребованных сценаристов работающих в современной киноиндустрии. Глубокая личная культура, эрудиция в сочетании с высочайшим профессионализмом и трудоспособностью позволили ему создать сценарии, обеспечившие успех многих кинопроектов.&nbsp; <br>
	 С 2007 года – член Государственной Аттестационной Комиссии ВГИК по специальности «Драматургия», в 2009 – 2010 – Председатель ГАК &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Диапазон успеха творчества Родимина – сценариста чрезвычайно широк. Это и без сомнения культовый «Бумер», и самый кассовый фильм, из снятых в последние годы - «Духless». Работы Д.В. Родимина были по достоинству оценены многочисленными премиями и наградами. <br>
	 Постоянный творческий рост позволил Д.В. Родимину проявить себя и в качестве режиссера-постановщика. <br>
	 Фильм «Чужая мать» был высоко оценен профессионалами и собрал большое количество призов: (IX фестиваль «Московская премьера» - приз за лучшую женскую роль – Евгения Добровольская,VII МФМК – приз за лучшую режиссуру – Денис Родимин, ММФ «Лучезарный ангел» - приз за лучшую женскую роль – Евгения Добровольская, приз за лучший режиссерский дебют – Д. Родимин)
</p>
<p style="text-align: justify;">
 <b>Фильмография:</b> Режиссёр «Гость» (2015), «Чужая мать» (2011), «Бес» (2008) Сценарист «Медведицы» (2015), «Авантюристы» (2014), «Скорый «Москва-Россия» (2014), "ДухLESS." (2012)"Чужая мать"(2011), "Олимпиус Инферно" (2009), "Правило лабиринта" (2009), "От любви до кохання" (2008), "Жестокость" (2007), "Муж на час" (2007), "Никто не знает про секс" (2006), "Большая прогулка" (2005), "Бумер. Фильм второй" (2005), "Рекламная пауза" (2005), "Джек-пот для Золушки" (2004), "Ландыш серебристый-2" 5, 7, 11 серии (2004), "Бумер" (2003), "Теория запоя" (2003), "Кодекс чести" (2002), "Марш Турецкого"(2002), "Мужская работа 2" (2002), "Триумф" (2000). Продюсер "Глухарь" 1—4, 6—48 серии, (2008), "Мёртвые души" (2008).&nbsp;<br>
</p>
<p style="text-align: justify;">
	 Полученный опыт в кинопроизводстве позволил раскрыть еще одну грань личности Дениса Викторовича – талант педагога, что по существу является особым даром и не часто встречается даже у самых высоких профессионалов. Еще в 2003 г. он закончил аспирантуру ВГИКа, приобретя серьезную теоретически – педагогическую подготовку, что в сочетании с накопленным практическим опытом позволило ему стать мастером по программе «Кинодраматургия», программы одной из лучших во ВГИКе. Выпускники мастерской успешно защитили дипломы, нашли себя в профессии. Многие из них уже отмечены как талантливые и высокопрофессиональные сценаристы, участники и лауреаты российских и международных фестивалей. Однако, прекрасно понимая динамизм и особенности современного кинорынка, Денис Викторович постарался расширить узкие рамки кинопрофессии, для раскрытия всех сторон творческой личности избравшей целью своей карьеры кино. Так родилась идея создания синтетической мастерской «Кинорежиссура и кинодраматургия», программа, обладающая широким спектром возможностей. Для реализации этой идеи был создан тандем Родимин – Фенченко. Каждый из них, дополняя друг друга, создавали четкую педагогическую структуру, в которой драматургия и режиссура соединялись логично и естественно.
</p>
<p style="text-align: justify;">
 <b>Владимир Алексеевич Фенченко</b> без всякого преувеличения может быть назван живой легендой ВГИКа. Родился 11 апреля 1946 года, в 1970 окончил МВТУ им. Э.Баумана, работал старшим научным сотрудником. Одновременно с этим являлся заместителем председателя Московского киноклуба «Экран». Окончил ВГИК, мастерскую Б.А. Альтшулера (1980). 1987 – 1993гг. работал режиссером Редакции сатиры и юмора Центрального радио. Кинорежиссер, доцент ВГИКа, преподаватель ВКСР, Независимой школы кино и телевидения. Член Союза кинематографистов России.&nbsp;
</p>
<p style="text-align: justify;">
 <b>Фильмография:</b> «Охрана хищных птиц»(1977) - 2ч , док. ЦКЛ «Вузфильм» соавтор сцен., сорежиссер; «Трудовые ритмы Тырныауза»(1978) - 1 ч., док. Северокавказская студия кинохроники автор сцен., режиссер; «Котел»(1980) - &nbsp;2 ч., док. Северокавказская студия кинохроники автор сцен., режиссер; Лихорадка (Польша)(1980) – п/м, худ., ТО «Икс», эпизод (русский офицер); «Обслуживание ж/д составов»(1982) – 2 ч., док. «Леннаучфильм» режиссер; «60 лет на службе электрификации»(1983) – 6 ч., науч-поп. «Леннаучфильм» режиссер; «Время идет с нами в строю»(1984) – 4 ч., муз. т/о «Экран» режиссер.&nbsp;
</p>
<p style="text-align: justify;">
	 Имея солидную фильмографию он, вместе с тем, стал одним из самых интересных и опытных преподавателей Университета. Обладая поистине глобальным педагогическим опытом, он всегда мог помочь будущему режиссеру раскрыть свой талант, найти свое место в профессии. Среди учеников В.А. Фенченко немало известных режиссеров. <br>
	 Таким образом, была создана уникальная программа «Кинодраматургия и кинорежиссура». Полученный опыт оказался сверх удачным.
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>