<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Общероссийский конкурс \"Человек и Биосфера\"");
?><p>
	 2017 год объявлен Правительством РФ годом экологии. С целью формирования нового взгляда на поставленные проблемы и формированием ответственного отношения к проблемам экологии ВГИК проводит &nbsp;Конкурс аудиовизуальных работ, посвященный теме экологии и бережного отношения к живой природе.&nbsp;Для участия в Конкурсе принимаются короткие фильмы (документальные, игровые, анимационные, мультимедиа-проекты), а также и фотографические снимки, изобразительные работы и компьютерную графику &nbsp;по темам:
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<ul>
	<li>Заповедная Россия.<br>
 </li>
	<li>Животные России.<br>
 </li>
	<li>Красная книга России.<br>
 </li>
	<li>От родника до моря.<br>
 </li>
	<li>Сохранение земельных ресурсов.<br>
 </li>
	<li>Глобальная геоэкология.<br>
 </li>
	<li>Техногенная картина России.</li>
	<li>Продолжительность конкурсных фильмов – до 15 минут.</li>
</ul>
<p>
</p>
<p>
	 Цели Конкурса:
</p>
<p>
</p>
<ul>
	<li>формировать у молодого поколения Россиян ответственное понимание всей остроты и важности проблемы экологического состояния планеты;<br>
 </li>
	<li>мотивировать к творческому саморазвитию граждан России;</li>
	<li>способствовать сохранению природы и экологии территории, на которой мы живем;</li>
	<li>пробуждать &nbsp;интерес к изучению природы родного края;</li>
	<li>развивать сотрудничество в области информационных технологий и видео-творчества.</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>