<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Виленчик Софья");
?><h2>ВИЛЕНЧИК Софья – ассистент-стажер</h2>
<p>
 <strong style="text-decoration:underline;">Обучение в ассистентуре-стажировке:</strong>
</p>
<div style="padding-left:20px;">
	<p>
 <strong>Специальность:</strong> 52.09.03 Сценическая речь<br>
 <strong>Квалификация:</strong> Преподаватель творческих дисциплин в высшей школе.<br>
 <strong>Год поступления:</strong> 2016<br>
 <strong>Курс:</strong> второй<br>
 <strong>Выпускающая кафедра:</strong> Кафедра сценической речи.<br>
 <strong>Руководитель:</strong> Член Союза театральных деятелей РФ, профессор ЕГОРОВА Алла Дмитриевна.<br>
 <a href="/aspirantura-stazhirovka/vilenchik-sophia/Ведомость%20Виленчик.pdf"><span style="color: #9d0a0f;">Ведомость</span></a> успеваемости.
	</p>
</div>
<p>
 <strong style="text-decoration:underline">Информация об индивидуальных достижениях в процессе обучения в ассистентуре-стажировке:</strong>
</p>
<div style="padding-left:20px;">
	<p>
		 Творческие работы (с рецензиями) <br>
		 1. Музыкально-поэтическая композиция к 100-летию Октябрьской революции «Век мой, зверь мой…». Данная творческая работа является важным творческо-исследовательским этапом в освоении педагогической профессии (подбор материала, разбор и анализ произведений, подготовительные тренинги и т.д.). <a href="/aspirantura-stazhirovka/vilenchik-sophia/Рецензия%20на%20«Век%20мой,%20зверь%20мой…»%20(на%20Виленчик%20С.)%20посл..PDF" style="color: #9d0a0f;">Рецензия</a>.&nbsp;
	</p>
	<p>
		 2. Работа «<a href="/aspirantura-stazhirovka/vilenchik-sophia/Реферат%20(Виленчик).PDF" style="color: #9d0a0f;">Психолингвистика. Проблемы понимания</a>». <a href="/aspirantura-stazhirovka/vilenchik-sophia/Рецензия%20Психолингвистика.pdf" style="color: #9d0a0f;">Рецензия</a>.&nbsp;
	</p>
</div>
<p>
 <strong style="text-decoration:underline">Опыт работы (практика):</strong>
</p>
<div style="padding-left:20px;">
	<p>
		 Профессиональный чтец театра А.Б.Джигарханяна.
	</p>
</div>
<p>
 <strong style="text-decoration:underline">Творческая деятельность:</strong> <br>
</p>
<ul>
	<li>
	Спектакль «Пигмалион», театр А.Б.Джигарханяна (роль – Миссис Эйнсфорд Хилл).</li>
	<li> Спектакль «Васса», театр А.Б.Джигарханяна (роли – Рашель и Анна Оношенко).</li>
	<li> Фестиваль «Путешествие в рождество». Участница фестиваля (исполнительница роли Снегурочки).</li>
	<li> Детский спектакль «12 месяцев», театр А.Б.Джигарханяна (роль – Дочь).</li>
	<li> Детский спектакль «Гадкий утенок», театр А.Б.Джигарханяна (роль – Курица-мать).</li>
	<li> Детский спектакль-мюзикл «Иван да Марья», театр А.Б.Джигарханяна (роль – Кикимора).</li>
	<li> Спектакль «Чума на оба ваших дома», театр А.Б.Джигарханяна (роли – звезда кабаре и жительница Вероны).</li>
	<li> Фестиваль комедии «Виват, Театр!» г.Санкт-Петербург, театр Акимова. Участница фестиваля (исполнительница ролей – звезда кабаре и жительница Вероны) в спектакле «Чума на оба ваши дома» театр А.Б.Джигарханяна.</li>
	<li> Спектакль «Театр времен Нерона и Сенеки», театр А.Б.Джигарханяна (роль – убойные люди).</li>
	<li> Участник Международного культурного форума.</li>
	<li> Образовательно-культурная конференция «Лимуд». Участница научно-творческого мероприятия, исполнительница роли в моноспектакле «Девочка на шаре» (главная роль – Оля).</li>
	<li> Участник основной программы Международного фестиваля моноспектаклей «Solo» (исполнитель главной роли – Ольги, в моноспектакле «Девочка на шаре»).</li>
	<li> Спектакль «Дядя Ваня», Открытая сцена (роль – Соня).</li>
</ul>
<p>
</p>
<p>
	 Фото правительственных наград, благодарственных писем, дипломов, грамот.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>