<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кинорежиссура (повышение квалификации)");
?> 
<p> 
  <table cellspacing="1" cellpadding="1" border="0" style="width: 1065px; height: 547px"> 
    <tbody> 
      <tr><td width="560"> 
          <p><font face="Arial"><strong>Мастерская Д.В. Родимина, В.А. Фенченко</strong></font></p>
         
          <p><font face="Arial"><strong>Набор 2011</strong></font></p>
         </td><td width="20"></td><td></td></tr>
     
      <tr><td> 
          <table cellspacing="1" cellpadding="1" border="0" style="width: 562px; height: 484px"> 
            <tbody> 
              <tr><td align="left" valign="top"> 
                  <p><font face="Arial"><font size="2"><strong>Сведения о мастере:  Денис Викторович </strong></font></font><font face="Arial"><font size="2"><strong>Родимин</strong></font></font><font face="Arial"></font></p>
                 
                  <p><font size="2"><font face="Arial">кинодраматург, кинорежиссёр, продюсер, член Союза кинематографистов России.</font><font face="Arial"> 
                        <br />
                       </font><font face="Arial">Родился 16 июня 1974 года в г. Москве.</font><font face="Arial"> 
                        <br />
                       </font><font face="Arial">Закончил сценарное отделение сценарно-киноведческого факультета ВГИК в 2000 году с красным дипломом (мастерская Ю.Н. Арабова),</font><font face="Arial"> 
                        <br />
                       </font><font face="Arial">В 2003 году закончил аспирантуру ВГИК.</font><font face="Arial"> 
                        <br />
                       </font><font face="Arial">С 2007 года &ndash; член Государственной аттестационной комиссии ВГИК по специальности &laquo;Драматургия&raquo;, в 2009 – 2010 – Председатель ГАК</font><font face="Arial"> 
                        <br />
                       </font><font face="Arial">2009 г. – 2011 руководитель мастерской «Кинодраматургия» Высших курсов кино и телевидения ВГИК имени С.А. Герасимова. Все студенты мастерской сдали государственный экзамен и защитили дипломные сценарии на «Отлично». Многие из них начали успешно работать по новой специальности. Часть выпускников решила повысить квалификацию по программе «Кинорежиссура» (мастерская Д.В. Родимина, В.А. Фенченко).</font><font face="Arial"> 
                        <br />
                       </font><font face="Arial">С 2011 года – руководитель мастерской профессиональной переподготовки «Кинодраматургия и кинорежиссура».</font><font face="Arial"> 
                        <br />
                       </font><font face="Arial">Фильмография:</font><font face="Arial"> 
                        <br />
                       </font><font face="Arial">Режиссёр</font><font face="Arial"> 
                        <br />
                       </font><font face="Arial">&quot;Чужая мать&quot; (в производстве), &quot;Бес&quot; (2008)</font><font face="Arial"> 
                        <br />
                       </font><font face="Arial">Сценарист</font><font face="Arial"> 
                        <br />
                       </font><font face="Arial">&quot;ДухLESS. Конец гламура&quot; (в производстве), &quot;Чужая мать&quot; (в производстве), &quot;Олимпиус Инферно&quot; (2009), &quot;Правило лабиринта&quot; (2009), &quot;От любви до кохання&quot; (2008), &quot;Жестокость&quot; (2007), &quot;Муж на час&quot; (2007), &quot;Никто не знает про секс&quot; (2006), &quot;Большая прогулка&quot; (2005), &quot;Бумер. Фильм второй&quot; (2005), &quot;Рекламная пауза&quot; (2005), &quot;Джек-пот для Золушки&quot; (2004), &quot;Ландыш серебристый-2&quot; 5, 7, 11 серии (2004), &quot;Бумер&quot; (2003), &quot;Теория запоя&quot; (2003), &quot;Кодекс чести-1&quot; 1, 2, 3, 4, 5, 10, 11, 12, 13 серии (2002), &quot;Марш Турецкого&quot; 12 фильм третьего сезона (2002), &quot;Мужская работа 2&quot; (2002), &quot;Триумф&quot; (2000).</font><font face="Arial"> 
                        <br />
                       </font><font face="Arial">Продюсер</font><font face="Arial"> 
                        <br />
                       </font><font face="Arial">&quot;Глухарь&quot; 1&mdash;4, 6—48 серии, (2008), &quot;Мёртвые души&quot; (2008).</font></font></p>
                 
                  <p> 
                    <br />
                   </p>
                 
                  <p><font size="2"><font face="Arial"><span style="font-weight: bold;">ФЕНЧЕНКО ВЛАДИМИР АЛЕКСЕЕВИЧ  </span> 
                        <br style="font-weight: bold;" />
                       <span style="font-weight: bold;">Режиссер, педагог.</span> 
                        <br />
                       
                        <br />
                       Родился в Московской области (11.04.1946). 
                        <br />
                       Окончил МВТУ им.Э.Баумана, приборостроительный ф-т (1970), 
                        <br />
                       работал старшим научным сотрудником. Одновременно с этим являлся  заместителем председателя Московского киноклуба &quot;Экран&quot;. 
                        <br />
                       Окончил ВГИК, мастерскую Б.А.Альтшулера (1980). 
                        <br />
                       1987-1993 гг. работал режиссером Редакции сатиры и юмора, Центрального радио. 
                        <br />
                       Кинорежиссер, доцент ВГИКа , преподаватель ВКСР, Независимой школы кино и телевидения. 
                        <br />
                       Член Союза кинематографистов России.</font></font></p>
                 
                  <p><font size="2"><font face="Arial">Фильмография: 
                        <br />
                       
                        <br />
                           1977 ОХРАНА ХИЩНЫХ ПТИЦ 2 ч.,док. ЦКЛ &quot;Вузфильм&quot; соавтор сцен., сорежиссёр 
                        <br />
                           1978 ТРУДОВЫЕ РИТМЫ ТЫРНЫАУЗА - I ч. док. Северокавк. студия кинохроники автор сцен., режиссёр 
                        <br />
                           1980 КОТЕЛ - 2 ч. док. Северокавк. студия кинохроники автор сцен., режиссёр 
                        <br />
                           1980 ЛИХОРАДКА (Польша) - п/м, худ., ТО &quot;ИКС&quot;, эпизод (русский офицер) 
                        <br />
                           1982 ОБСЛУЖИВАНИЕ Ж/Д СОСТАВОВ - 2 ч. док.&quot;Леннаучфильм&quot; режиссёр 
                        <br />
                           1983 60 ЛЕТ НА СЛУЖБЕ ЭЛЕКТРИФИКАЦИИ - 6 ч. науч-поп. &quot;Леннаучфильм&quot; режиссёр 
                        <br />
                           1984 ВРЕМЯ ИДЁТ С НАМИ В СТРОЮ 4 ч. муз. т/о &quot;Экран&quot; режиссёр 
                        <br />
                           1984 М. И. ГЛИНКА. РОМАНСЫ -7 ч. муз. т/о &quot;Экран&quot; режиссёр 
                        <br />
                           1985 ПРОВОДЫ РУССКОЙ ЗИМЫ. МАСЛЕНИЦА - 3 ч. муз. т/о &quot;Экран&quot; режиссёр 
                        <br />
                           1985 В ПОБЕДНОМ ЗАРЕВЕ САЛЮТА. ЛЕДОВАЯ ФАНТАЗИЯ - 4 ч. муз. т/о &quot;Экран&quot; режиссёр 
                        <br />
                           1986 ПЕРВЫЙ ИЗ АЛМАЗОВ - 1 ч. док. Киностудия МО автор сцен. 
                        <br />
                           1986 ЖАР-ПТИЦА ИЗ КРАЯ БЕРЁЗ.  - 4 ч. док. т/о &quot;Экран&quot; режиссёр 
                        <br />
                           1986 ВЕЛИЧЕСТВА РАДИ И МЕЛКОГО ПИСЬМА. - 4 ч. док. т/о &quot;Экран&quot; режиссёр 
                        <br />
                           1986 БУДУЩИМ РОДАМ НА ПОСМОТРЕНЬЕ.-  4 ч. док. т/о &quot;Экран&quot; режиссёр 
                        <br />
                           1986 НАТАЛЬЯ ГУТМАН. ФРАГМЕНТЫ СЕЗОНА - 5 ч. муз. т/о &quot;Экран&quot; режиссёр 
                        <br />
                           1886 М П..МУСОРГСКИЙ. РОМАНСЫ И ПЕСНИ - 7 ч. -. муз. т/о &quot;Экран&quot; режиссёр 
                        <br />
                           1987 РЕЙН РАННАП. ИМПРОВИЗАЦИЯ И КАНОН - 5 ч. муз. т/о &quot;Экран&quot; режиссёр. 
                        <br />
                           1987 МОНОЛОГ О РУССОЙ ПЕСНЕ - 3 ч, 
                        <br />
                           1988 РОД СТЕКЛА, КРАСКОЮ НАПОЁННОГО.  - 4ч. док. т/о &quot;Экран&quot; режиссёр 
                        <br />
                           1989 СОЧИНЯЛИ ПРЯМО ОТ РУКИ - 6 ч., док., ТПО &quot;Истоки&quot;, режиссёр 
                        <br />
                           1989 ОСТАНОВИВ НА ВЕКИ ЖАРКИЙ ЛУЧ - 6 ч., док., ТПО &quot;Истоки&quot;, сорежиссёр 
                        <br />
                           1990 МСТЁРА - 6 ч., док., ТПО &quot;Истоки&quot;, режиссёр 
                        <br />
                           1990 СКОПА И ДРУГИЕ ПТИЦЫ И ЗВЕРИ - 6 ч., док., ТПО &quot;Истоки&quot;, сорежиссёр 
                        <br />
                           1990 MIMINO - 2  ч., муз. студия &quot;Волшебный фонарь&quot; автор сцен., режиссёр 
                        <br />
                           1991 ЧЕРНЫЙ КОНЬ, БЕЛАЯ ГРИВА - 5 ч., док, ТПО &quot;Истоки&quot;, сорежиссёр 
                        <br />
                           1992 АНШЛАГ - режиссер ТВ-программы 
                        <br />
                           1993 ИГРЫ ЖЕНЩИН - 10 ч., фильм-спектакль,ТО &quot;Артель&quot;, режиссер 
                        <br />
                           1993 РУССКИЙ РОМАН актерский эпизод 
                        <br />
                           1997 ТАНЦЫ В ПЕТЛЕ - 3 ч., игр.- док., ТО &quot;Аквилон&quot;, п/м, худ., ТВ, эпизод (Чернышевский), соавтор сцен., сорежиссёр 
                        <br />
                           2003 МОСКВА. ЦЕНТРАЛЬНЫЙ ОКРУГ (тв-сериал) роль (пожилой хиппи) 
                        <br />
                       </font></font></p>
                 </td><td align="left" valign="top"> 
                  <p><font face="Arial"><font size="2"><strong> 
                          <br />
                         </strong></font></font></p>
                 
                  <p><font size="2"><font face="Arial"> 
                        <br />
                       </font></font></p>
                 </td></tr>
             </tbody>
           </table>
         </td><td></td><td></td></tr>
     </tbody>
   </table>
 </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>