<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программы ПК на 2020 год");
?><p align="center">
</p>
<p align="center" style="text-align: center;">
 <b>Программы повышения квалификации,&nbsp;</b>
</p>
<p align="center" style="text-align: center;">
 <b>реализуемые в рамках&nbsp;</b><b>федерального проекта&nbsp;</b><b>«Творческие люди»</b>
</p>
<p align="center" style="text-align: center;">
 <b>Национального проекта&nbsp;</b>&nbsp;<b>«КУЛЬТУРА» в 2020 году&nbsp; &nbsp; </b>&nbsp;&nbsp;
</p>
<p align="center" style="text-align: center;">
	 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
</p>
<table border="1" cellspacing="0" cellpadding="0" align="left">
<tbody>
<tr>
	<td colspan="2">
		<p style="text-align: center;">
 <b>Программы, апробированные в 2019 году</b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 1.
		</p>
	</td>
	<td>
		<p>
 <b>Мировая история в художественных образах</b>.
		</p>
		<p style="text-align: justify;">
			 Программа призвана расширить знания слушателей об особенностях восприятия (постижения) исторического процесса через систему образов отечественного искусства как фактора формирования культурной идентичности нации. В&nbsp; процессе обучения слушатели познакомятся с принципами формирования культурной идентичности, с механизмами воздействия художественного произведения на восприятие исторического события,&nbsp; с ролью произведений искусства в процессе формирования культурно-исторического самосознания,&nbsp; с тенденциями развития российской культуры, включая развитие&nbsp;&nbsp; национальных культур&nbsp; народов России.
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 Программа &nbsp;реализуется как в очной, так и дистанционной формах обучения.&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
		<p>
			 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 2.
		</p>
	</td>
	<td>
		<p>
 <b>Юридическое сопровождение продюсерской деятельности. Практика применения правовых норм при управлении проектом</b>.
		</p>
		<p style="text-align: justify;">
			 Программа направлена на расширение диапазона знаний и навыков применения норм действующего законодательства в сфере культуры для предупреждения правонарушений в области гражданских, в том числе авторских прав и трудового прав в процессе создания и реализации художественных произведений. В ходе обучения рассматриваются: способы снижения рисков, связанных с нарушением личных неимущественных прав при создании&nbsp; произведений; методы получения продюсером статуса правообладателя произведения, находящегося в производстве; приемы выстраивания договорных отношений с авторами, исполнителями, правообладателями; способы привлечения финансирования в формах совместного производства, инвестирования, лицензии; особенности заключения договоров с авторами, исполнителями – иностранными гражданами; минимизация рисков продюсеров при совершении сделок.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 Программа &nbsp;реализуется как в очной, так и дистанционной формах обучения.
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 3.&nbsp;
		</p>
	</td>
	<td>
		<p>
 <b>Проектная деятельность по формированию региональной культурной политики в контексте развития субъектов Российской Федерации</b>.
		</p>
		<p style="text-align: justify;">
			 Цель программы – приобретение слушателями компетенции по осуществлению проектной деятельности в области поддержки и развития региональной культуры, продвижения ее результатов в соответствии с целями и задачами региональной культурной политики, освоение методики и практики поддержки и продвижения продуктов культурной деятельности, включая кинематографическую,&nbsp; в субъектах Российской Федерации. Курс включает анализ базовых документов в области культурной политики страны федерального и регионального уровней, материалов по продвижению художественных&nbsp; произведений, включая кино, успешные региональные практики. В результате освоения курса слушатели расширят свои знания о региональных особенностях культурной политики, регионального развития искусств, о формах и методах их продвижения к зрителю.
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 Программа &nbsp;реализуется как в очной, так и дистанционной формах обучения.
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 4.
		</p>
	</td>
	<td>
		<p>
 <br>
		</p>
		<p>
 <b>Речь: культура и техника. Навыки публичного выступления.</b>
		</p>
		<p style="text-align: justify;">
			 Программа направлена на формирование навыков публичных выступлений перед широкой аудиторией, обучение процессу овладения словом, его содержательной, действенной, стилевой природой. В процессе обучения&nbsp; формируются&nbsp; умения использования средств речевого воздействия в различных коммуникативных ситуациях, навыки психологически-эмоционального контроля, стрессоустойчивости, способности адекватного поведения в конфликтных ситуациях и риторического решения любых задач.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 Программа &nbsp;реализуется как в очной, так и дистанционной формах обучения.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
		<p>
			 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 5.
		</p>
	</td>
	<td>
		<p>
 <b>Современный кинопроцесс. Тенденции, направления развития. Стратегии продвижения фильма к зрителю.</b>
		</p>
		<p style="text-align: justify;">
			 Программа направлена на совершенствование способности слушателей анализировать тенденции и направления развития кинематографии&nbsp; в историческом контексте и в связи с развитием других видов художественной культуры, общим развитием гуманитарных знаний и научно-технического прогресса. Курс обучения &nbsp;познакомит &nbsp;слушателей с тенденциями современного кинопроцесса и практиками промоушена, являющимися базовым материалом при осуществления профессиональной, в том числе проектной деятельности в сфере экранной культуры. В процессе освоения программы слушатели расширят свои представления о современном отечественном кино, его&nbsp; состоянии и художественных направлениях, об&nbsp; особенностях&nbsp; творчества ведущих мастеров. Успешное освоение ОП открывает перед слушателями возможности выполнения&nbsp; консультативно-управленческих&nbsp; функций при разработке проектов и (или) программ деятельности организаций&nbsp; сферы экранной культуры. &nbsp;&nbsp;
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 Программа &nbsp;реализуется как в очной, так и дистанционной формах обучения.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 6.
		</p>
	</td>
	<td>
		<p>
 <b>Управление персоналом и оплатой труда в отраслях аудиовизуальной сферы. &nbsp;</b>
		</p>
		<p style="text-align: justify;">
			 Цель программы – совершенствование практических умений и навыков в области управления человеческими ресурсами организаций аудиовизуальной сферы как важнейшего элемента системы управления организацией в целом. В процессе обучения слушатели ознакомятся с закономерностями планирования, развития и оценки персонала, с принципами формирования системы управления персоналом, особенно-стями организации и оплаты труда работников творческого, производственно-технического и вспомогательного состава работников предприятий аудиовизуальной сферы. Программа призвана помочь слушателями освоить принципы&nbsp; проведения анализа кадровой ситуации в конкретной организации, строить организационные процедуры принятия решений и их оптимизации; решать проблемы управления оплатой труда, разрабатывать схемы принятия решений в конкретном подразделении и на основе их анализа проектировать организационную технологию подготовки конкретных управленческих решений.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 Программа &nbsp;реализуется как в очной, так и дистанционной формах обучения. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
		<p>
			 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 7.
		</p>
 <b> </b>
	</td>
	<td>
 <b> </b>
		<p>
 <b>
			Творческий проект от замысла до реализации (на примере создания короткометражного фильма</b><b>).</b>
		</p>
 <b> </b>
		<p>
 <b> </b>
		</p>
 <b> </b>
		<p style="text-align: justify;">
			 Программа направлена на формирование навыков проектной деятельности на примере создания и реализации сценария короткометражного фильма. В процессе обучения слушатели расширят свои знания в области кинодраматургии,&nbsp; познакомятся с актуальными аспектами сценарного мастерства, со спецификой и технологией создания произведения драматургии малых форм, научатся анализировать сюжетную основу короткометражного фильма, выявлять основные композиционные элементы сценария, получат практический опыт проектной деятельности в сфере искусства на примере создания сценария&nbsp; короткометражного фильма. Освоение ОП повысит мотивацию слушателей к творческому поиску, стимулирует их способность к креативной творческой деятельности, формирует готовность к творческому ответу на вызовы современности.
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 Программа&nbsp; реализуется как в очной, так и дистанционной формах обучения.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 8.&nbsp;&nbsp;
		</p>
	</td>
	<td>
		<p>
 <b>Основы компьютерного монтажа и создания спецэффектов.</b>
		</p>
		<p style="text-align: justify;">
			 Методический практикум по применению компьютерных программ Adobe Premiere Pro и Avid Media Composer.
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 Практикоориентированная ОП направлена на расширение диапазона практических навыков в области компьютерного монтажа и создания спецэффектов. В процессе обучения слушатели получат возможность освоить на практике технологию работы с изображением и звуком с использованием компьютерных программ Adobe Premiere Pro и Avid Media Composer, позволяющих осуществлять монтаж видео и звуковых файлов, освоят способы использования различных приёмов компьютерного монтажа, технологию проведения подготовительных работ и методику сбора рабочего материала для компьютерного монтажа, технологию и методы компьютерного монтажа и создания специальных эффектов. ОП формирует способность самостоятельной работы с современными профессиональными монтажными программами, умения воплощать идею произведения с помощью современных цифровых инструментов и спецэффектов.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 Программа&nbsp; реализуется в очной форме обучения.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
		<p>
			 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td colspan="2">
		<p>
 <b>Новые программы</b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 9.
		</p>
	</td>
	<td>
		<p>
 <b>У</b><b>правление кинопоказом (администрирование, репертуарное планирование, прокат, кинопоказ).</b>
		</p>
		<p style="text-align: justify;">
			 Программа&nbsp; направлена на расширение диапазона знаний слушателей в сфере продвижения аудиовизуальной продукции, на совершенствование навыков управления организациями кинопоказа, репертуарного планирования и администрирования их деятельности. В процессе освоения ОП слушатели познакомятся с нормативными правовыми актами, регулирующими деятельность кинозрелищных предприятий, с принципами и особенностями управления кинопоказом, с успешными практиками организации кинопоказа и работы со зрителем в субъектах РФ.&nbsp; Программа формирует умения выбора оптимальных моделей организации показа и рекламирования фильмов и&nbsp; разработки&nbsp; на их основе проектов эффективной деятельности конкретного кинотеатра (зала).
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 Программа&nbsp; реализуется как в очной, так и дистанционной формах обучения.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 10.
		</p>
	</td>
	<td>
		<p>
 <b>Техническое сопровождение кинопоказа. Современный кинопоказ и организация деятельности оператора цифрового кинопроекционного оборудования. Практикум.&nbsp;</b>
		</p>
		<p style="text-align: justify;">
			 Практикоориентированная ОП направлена на повышение квалификационного уровня операторов цифрового кинопроекционного оборудования, на расширение диапазона их профессиональных знаний и умений по обслуживанию систем кинопоказа и безопасности зрительного зала. В процессе обучения слушатели должны приобрести навыки технического обслуживания цифрового кинопроекционного оборудования, своевременного предупреждения отказов оборудования, обнаружения&nbsp; неисправности и ее устранения. &nbsp;&nbsp;
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			Программа реализуется в очной форме &nbsp;на базе ВГИКа и его Сергиево-Посадского филиала. &nbsp;
		</p>
		<p>
			 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 11.
		</p>
	</td>
	<td>
		<p align="center" style="text-align: left;">
 <b>Компьютерный монтаж и технологии анимации.</b>
		</p>
		<p style="text-align: justify;">
			 Программа направлена на освоение новейших цифровых технологий в области компьютерной графики и анимации, компьютерного моделирования и специальных эффектов. Слушателям предоставляется возможность овладения принципами создания виртуального персонажа, моделирования виртуального пространства, технологией съемки актера в виртуальном пространстве и&nbsp; методами соединения отснятого&nbsp; реального и&nbsp; виртуального персонажей. В процессе обучения слушатели получат практические навыки работы по созданию 3-D эффектов, принципов моделирования и корректировке цвета.
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 Программа реализуется в очной форме обучения.
		</p>
		<p>
			 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;&nbsp;
</p>
<p align="center">
	 &nbsp; &nbsp;<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>