<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программы ПК на 2019 год");
?><p style="text-align: center;">
 <span style="font-size: 13pt;">Аннотации программ повышения квалификации, реализуемых &nbsp;в 2019 году&nbsp; </span>
</p>
 <span style="font-size: 13pt;"> </span>
<p style="text-align: center;">
 <span style="font-size: 13pt;">
	Центром непрерывного образования и повышения квалификации творческих и управленческих кадров в сфере культуры ВГИК&nbsp; </span>
</p>
 <span style="font-size: 13pt;"> </span>
<p style="text-align: center;">
 <span style="font-size: 13pt;">
	в рамках федерального проекта «Творческие люди» Национального проекта Культура</span>
</p>
<p style="text-align: center;">
 <br>
</p>
<p style="text-align: center;">
</p>
<p align="center">
	 «<a href="/upload/advertising/СОВРЕМЕННЫЙ%20КИНОПРОЦЕСС.%20ТЕНДЕНЦИИ,%20НАПРАВЛЕНИЯ%20РАЗВИТИЯ.%20СТРАТ.pdf"><span style="color: #9d0a0f;">Современный кинопроцесс. Тенденции, направления развития Стратегии продвижения фильма к зрителю</span></a>»
</p>
<p style="text-align: justify;">
	 Программа призвана углубить понимание процессов, происходящих в современном отечественном кино. В курсе лекций затрагиваются вопросы художественной выразительности, идейного содержания и зрительского восприятия кинопроизведений, рассматриваются проблемы состояния современной киноиндустрии, продвижения фильма к зрителю, тенденции&nbsp;развития кинопроцесса.&nbsp;&nbsp;
</p>
<p style="text-align: justify;">
	 Программа рассчитана на руководителей и специалистов сферы культуры, преподавателей профильных образовательных организаций. Программа &nbsp;&nbsp;реализуется как в очной, так и дистанционной формах обучения.&nbsp;
</p>
<p style="text-align: justify;">
	 Авторы программы: доктор искусствоведения, профессор кафедры киноведения ВГИК В.В.Виноградов и кандидат искусствоведения, доцент кафедры киноведения ВГИК С.А. Смагина.
</p>
<p style="text-align: justify;">
 <br>
</p>
<p align="center">
	 «<a href="/upload/advertising/ПРОЕКТНАЯ%20ДЕЯТЕЛЬНОСТЬ%20ПО%20ФОРМИРОВАНИЮ%20РЕГИОНАЛЬНОЙ%20КУЛЬТУРНОЙ%20.pdf"><span style="color: #9d0a0f;">Проектная деятельность по формированию региональной культурной политики в контексте развития субъектов Российской Федерации</span></a>»&nbsp;
</p>
<p style="text-align: justify;">
	 Цель программы – приобретение слушателями компетенции по осуществлению проектной деятельности в области поддержки и развития региональной культуры, продвижения ее результатов в соответствии с целями и задачами региональной культурной политики, освоение методики и практики поддержки и продвижения продуктов культурной деятельности, включая кинематографическую,&nbsp; в субъектах Российской Федерации. Курс включает анализ базовых документов в области культурной политики страны федерального и регионального уровней, материалов по развитию и продвижению художественных&nbsp; произведений, включая кино, успешные региональные практики. В результате освоения курса слушатели расширят свои знания о региональных особенностях культурной политики, регионального развития искусств, о формах и методах их продвижения к зрителю.
</p>
<p style="text-align: justify;">
	 Программа рассчитана на руководителей и специалистов органов исполнительной власти субъектов РФ и организаций в сфере культуры, практиков в области создания событий (event-менеджмента). Программа &nbsp;реализуется как в очной, так и дистанционной формах обучения.
</p>
<p style="text-align: justify;">
	 Авторы программы: доктор искусствоведения, профессор кафедры киноведения ВГИК К.Э. Разлогов и кандидат исторических наук, доцент кафедры ЮНЕСКО Н.А. Кочеляева.
</p>
<p style="text-align: justify;">
 <br>
</p>
<p align="center">
	 «<a href="/upload/advertising/Творческий%20проект%20от%20замысла%20до%20реализации.pdf"><span style="color: #9d0a0f;">Творческий проект от замысла до реализации</span></a>»
</p>
<p style="text-align: justify;">
	 Цель курса – адаптация слушателя к меняющимся условиям творческой работы, качественный рост его профессиональных возможностей, формирование готовности к творческому ответу на вызовы современности. Обучение строится на примере разработки и реализации творческого проекта короткометражного фильма и осуществляется на принципах работы творческой мастерской – проходит в интерактивной форме: знакомство с актуальными аспектами теории сочетается с выполнением творческих заданий, направленных на воплощение творческого замысла. В результате освоения курса слушатель должен расширить знания об особенностях проектной деятельности в сфере искусства, о производственных подходах к реализации творческого &nbsp;замысла.
</p>
<p align="center">
</p>
<p style="text-align: justify;">
	 Программа рассчитана на руководителей и специалистов сферы культуры, преподавателей профильных образовательных организаций. Программа&nbsp; реализуется как в очной, так и дистанционной формах обучения.&nbsp;&nbsp;&nbsp;
</p>
<p style="text-align: justify;">
	 Автор программы: доктор искусствоведения, профессор кафедры кинодраматургии ВГИК Н.Е. Мариевская.
</p>
<p style="text-align: justify;">
 <br>
</p>
<p align="center">
	 «<a href="/upload/advertising/УПРАВЛЕНИЕ%20%20ПЕРСОНАЛОМ%20%20И%20ОПЛАТОЙ%20%20ТРУДА%20В%20ОТРАСЛЯХ%20АУДИОВИЗУАЛ%20(1).pdf"><span style="color: #9d0a0f;">Управление персоналом и оплатой труда в отраслях аудиовизуальной сферы</span></a>»
</p>
<p align="center" style="text-align: justify;">
	 Цель программы – совершенствование практических умений и навыков в области управления человеческими ресурсами организаций сферы культуры как важнейшего элемента системы управления организацией в целом. В процессе обучения уделяется внимание формированию эффективной системы материального вознаграждения в зависимости от результатов труда, ее влиянию на обеспечение воспроизводственной и стимулирующей роли заработной платы; использованию в практической деятельности новейших методик и систем оплаты труда и способов договорного регулирования отношений.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p align="center" style="text-align: justify;">
	 Программа рассчитана на руководителей и специалистов сферы культуры, преподавателей профильных образовательных организаций. Программа &nbsp;реализуется как в очной, так и дистанционной формах обучения.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p align="center" style="text-align: justify;">
	 Автор программы: кандидат экономических наук, профессор, зав. кафедрой продюсерского мастерства ВГИК, генеральный директор ООО «Кинокомпания «Ракурс» В.И. Сидоренко.&nbsp;
</p>
<p align="center" style="text-align: justify;">
 <br>
</p>
<p align="center">
	 «<a href="/upload/advertising/ЮРИДИЧЕСКОЕ%20СОПРОВОЖДЕНИЕ%20ПРОДЮСЕРСКОЙ%20ДЕЯТЕЛЬНОСТИ.%20ПРАКТИКА%20П.pdf"><span style="color: #9d0a0f;">Юридическое сопровождение продюсерской деятельности.&nbsp;</span></a><a href="/upload/advertising/ЮРИДИЧЕСКОЕ%20СОПРОВОЖДЕНИЕ%20ПРОДЮСЕРСКОЙ%20ДЕЯТЕЛЬНОСТИ.%20ПРАКТИКА%20П.pdf"><span style="color: #9d0a0f;"> </span></a>
</p>
<a href="/upload/advertising/ЮРИДИЧЕСКОЕ%20СОПРОВОЖДЕНИЕ%20ПРОДЮСЕРСКОЙ%20ДЕЯТЕЛЬНОСТИ.%20ПРАКТИКА%20П.pdf"><span style="color: #9d0a0f;"> </span></a>
<p align="center">
	<a href="/upload/advertising/ЮРИДИЧЕСКОЕ%20СОПРОВОЖДЕНИЕ%20ПРОДЮСЕРСКОЙ%20ДЕЯТЕЛЬНОСТИ.%20ПРАКТИКА%20П.pdf"><span style="color: #9d0a0f;"> </span></a><a href="/upload/advertising/ЮРИДИЧЕСКОЕ%20СОПРОВОЖДЕНИЕ%20ПРОДЮСЕРСКОЙ%20ДЕЯТЕЛЬНОСТИ.%20ПРАКТИКА%20П.pdf"><span style="color: #9d0a0f;">Практика применения правовых норм при управлении проектом</span></a>»
</p>
<p align="center" style="text-align: justify;">
	 Программа направлена на расширение диапазона знаний и навыков применения норм действующего законодательства в сфере культуры для предупреждения правонарушений в области гражданских, в том числе авторских прав и трудового прав в процессе создания и реализации художественных произведений. В ходе обучения рассматриваются: способы снижения рисков, связанных с нарушением личных неимущественных прав при создании&nbsp; произведений; методы получения продюсером статуса правообладателя произведения, находящегося в производстве; приемы выстраивания договорных отношений с авторами, исполнителями, правообладателями; способы привлечения финансирования в формах совместного производства, инвестирования, лицензии; особенности заключения договоров с авторами, исполнителями – иностранными гражданами; минимизация рисков продюсеров при совершении сделок.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p align="center" style="text-align: justify;">
	 Программа рассчитана на руководителей и специалистов сферы культуры, преподавателей профильных образовательных организаций. Программа &nbsp;реализуется как в очной, так и дистанционной формах обучения.&nbsp;
</p>
<p align="center" style="text-align: justify;">
	 Автор программы: кандидат юридических наук, советник Российской Федерации 2 класса, доцент кафедры продюсерского мастерства ВГИК &nbsp;&nbsp;Е.А.Звегинцева.&nbsp; &nbsp; &nbsp;&nbsp;
</p>
<p align="center" style="text-align: justify;">
 <br>
</p>
<p align="center" style="text-align: center;">
</p>
<p align="center">
	 «<a href="/upload/advertising/МИРОВАЯ%20ИСТОРИЯ%20В%20ХУДОЖЕСТВЕННЫХ%20ОБРАЗАХ.pdf"><span style="color: #9d0a0f;">Мировая история в художественных образах</span></a>»
</p>
<p style="text-align: justify;">
	 Программа призвана расширить знания слушателей об особенностях восприятия (постижения) исторического процесса через систему образов отечественного искусства как фактора формирования культурной идентичности нации. В&nbsp; процессе обучения слушатели познакомятся с принципами формирования культурной идентичности, с механизмами воздействия художественного произведения на восприятие исторического события,&nbsp; с ролью произведений искусства в процессе формирования культурно-исторического самосознания,&nbsp; с тенденциями развития российской культуры, включая развитие&nbsp;&nbsp; национальных культур&nbsp; народов России.
</p>
<p align="center">
</p>
<p style="text-align: justify;">
	 Программа рассчитана на руководителей и специалистов сферы культуры, преподавателей профильных образовательных организаций. Программа &nbsp;реализуется как в очной, так и дистанционной формах обучения.&nbsp;&nbsp;&nbsp;
</p>
<p style="text-align: justify;">
	 Авторы программы: Зуйков В.С., кандидат философских наук, доцент кафедры истории и философии ВГИК; Харитонова Н.С., кандидат искусствоведения, доцент кафедры эстетики, истории и теории культуры ВГИК; Смагина С.А., кандидат искусствоведения, доцент кафедры&nbsp; киноведения ВГИК.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
</p>
<p align="center" style="text-align: left;">
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br>
</p>
<p align="center">
	 «<a href="/upload/advertising/РЕЧЬ%20КУЛЬТУРА%20И%20ТЕХНИКА.pdf"><span style="color: #9d0a0f;">Речь: культура и техника</span></a>»
</p>
<p style="text-align: justify;">
	 Цель образовательной программы – формирование навыков публичных выступлений перед широкой аудиторией, обучение процессу овладения словом, его содержательной, действенной, стилевой природой.&nbsp; Курс обучения направлен на формирование умений&nbsp; использования средств речевого воздействия в различных коммуникативных ситуациях, на развитие навыков психологически-эмоционального контроля, стрессоустойчивости, умения адекватно вести себя в конфликтных ситуациях и способности риторического решения любых задач.
</p>
<p style="text-align: justify;">
	 Программа рассчитана на руководителей и специалистов сферы культуры, преподавателей профильных образовательных организаций. Программа &nbsp;реализуется как в очной, так и дистанционной формах обучения.&nbsp;&nbsp;&nbsp;
</p>
<p style="text-align: justify;">
	 Автор программы: доцент кафедры актерского мастерства ВГИК И.А. Автушенко.
</p>
<p style="text-align: justify;">
 <br>
</p>
<p align="center">
	 «<a href="/upload/advertising/Основы%20компьютерного%20монтажа%20и%20создания%20спецэффектов..pdf"><span style="color: #9d0a0f;">Основы компьютерного монтажа и создания спецэффектов.&nbsp;</span></a><a href="/upload/advertising/Основы%20компьютерного%20монтажа%20и%20создания%20спецэффектов..pdf"><span style="color: #9d0a0f;"> </span></a>
</p>
<a href="/upload/advertising/Основы%20компьютерного%20монтажа%20и%20создания%20спецэффектов..pdf"><span style="color: #9d0a0f;"> </span></a>
<p align="center">
	<a href="/upload/advertising/Основы%20компьютерного%20монтажа%20и%20создания%20спецэффектов..pdf"><span style="color: #9d0a0f;"> </span></a><a href="/upload/advertising/Основы%20компьютерного%20монтажа%20и%20создания%20спецэффектов..pdf"><span style="color: #9d0a0f;">Методический практикум по применению компьютерных программ Adobe Premiere Pro и Avid Media Composer</span></a>»
</p>
<p style="text-align: justify;">
	 Целью образовательной программы является расширение диапазона практических навыков в области компьютерного монтажа и создания спецэффектов. В процессе обучения слушатели получат возможность освоить на практике технологию работы с изображением и звуком с использованием компьютерных программ Adobe Premiere Pro и Avid Media Composer, позволяющих осуществлять монтаж видео и звуковых файлов, и приобрести навыки&nbsp; созданию спецэффектов, титров, корректировке цвета. (Программа предоставляет слушателям&nbsp; возможность выбора освоения компьютерных программ Adobe Premiere Pro и (или) Avid Media Composer).
</p>
<p style="text-align: justify;">
	 Программа рассчитана на специалистов в области аудиовизуального производства, преподавателей профильных образовательных организаций высшего образования, среднего и дополнительного профессионального образования. Программа и реализуется только в очной форме обучения.
</p>
<p style="text-align: justify;">
</p>
<p align="center" style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Авторы программы: режиссер, профессор, заведующий кафедрой анимации и компьютерной графики ВГИК С.М. Соколов, режиссер, доцент, декан факультета анимации и мультимедиа ВГИК Е.Г. Яременко.&nbsp;&nbsp;
</p>
<p style="text-align: justify;">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>