<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о слушателях, прошедших обучение в 2019 году в рамках федерального проекта «Творческие люди» Национального проекта «Культура»");
?><p>
	 •&nbsp;<span style="text-align: justify;"><a href="/upload/advertising/№1.docx">Программа повышения квалификации «Современный кинопроцесс. Тенденции, направления развития. Стратегии продвижения фильма к зрителю</a></span><a href="https://vgik.info/upload/advertising/%E2%84%962.docx">»</a>(срок реализации ППК с14.05 по 24.05.2019г).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • <a href="/upload/advertising/№2.docx">Программа повышения квалификации «Юридическое сопровождение продюсерской деятельности. Практика применения правовых норм при управлении проектом»</a> (срок реализации ППК с15.05 по 27.05.2019г).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • <a href="/upload/advertising/№3.docx">Программа повышения квалификации «Юридическое сопровождение продюсерской деятельности. Практика применения правовых норм при управлении проектом»</a> (срок реализации ППК с 26.06 по 05.07 2019г).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • <a href="/upload/advertising/№4.docx">Программа повышения квалификации «Творческий проект от замысла до реализации (на примере создания короткометражного фильма)»</a> (срок реализации ППК с 10.07 по 19.07 2019г).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • <a href="/upload/advertising/№5.docx">Программа повышения квалификации «Основы компьютерного монтажа и создания спецэффектов. Методический практикум по применению компьютерных программ Adobe Premiere Pro и Avid Media Composer»</a> (срок реализации ППК с 03.09 по 10.09 2019г).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • <a href="/upload/advertising/№6.docx">Программа повышения квалификации «Творческий проект от замысла до реализации (на примере создания короткометражного фильма)»</a> (срок реализации ППК с 09.09 по 14.09 2019г).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • <a href="/upload/advertising/№7.docx">Программа повышения квалификации «Управление персоналом и оплатой труда в отраслях аудиовизуальной сферы»</a> (срок реализации ППК с 16.09 по 21.09 2019г).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • <a href="/upload/advertising/№8.docx">Программа повышения квалификации «Мировая история в художественных образах»</a> (срок реализации ППК с 18.09 по 24.09 2019г).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 •<a href="/upload/advertising/№9.docx">Программа повышения квалификации «Современный кинопроцесс. Тенденции, направления развития. Стратегии продвижения фильма к зрителю»</a> (срок реализации ППК с 01.10 по 11.10 2019г).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • <a href="/upload/advertising/№10.docx">Программа повышения квалификации «Речь: культура и техника»</a> (срок реализации ППК с 12.10 по 30.10 2019г).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • <a href="/upload/advertising/№11.docx">Программа повышения квалификации «Основы анимационного мультдвижения. Методический практикум»</a> (срок реализации ППК с 22.10 по 29.10 2019г).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • <a href="/upload/advertising/№12.docx">Программа повышения квалификации «Мировая история в художественных образах»</a> (срок реализации ППК с 23.10 по 30.10 2019г).&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • <a href="/upload/advertising/№13.docx">Программа повышения квалификации «Проектная деятельность по формированию региональной культурной политики в контексте развития и продвижения кино в субъектах РФ»</a> (срок реализации ППК с 05.11 по 12.11 2019г).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • <a href="/upload/advertising/№14.docx">Программа повышения квалификации «100 лучших фильмов для детей как форма гражданско-патриотического, нравственного и эстетического воспитания. Методика и практика»</a> (срок реализации ППК с 11.11 по 20.11 2019г).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • <a href="/upload/advertising/№15.docx">Программа повышения квалификации «Юридическое сопровождение продюсерской деятельности. Практика применения правовых норм при управлении проектом»</a> (срок реализации ППК с 15.11 по 23.11 2019г).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 •&nbsp;<a href="/upload/advertising/№16.docx">Программа повышения квалификации «Новейшие мультимедиа: Технология виртуальной реальности. Принципы моделирования Viar360. Основные принципы технологии Motion captures. Методический практикум»</a> (срок реализации ППК с 18.11 по 23.11 2019г).
</p>
<p style="text-align: justify;">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>