<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Александр Александрович Алов");
?><div style="float:left;padding:0 10px 10px 0;">
 <img src="/gallery/nauchnyy-polk/А. Алов - военное фото.jpg" height="246"><br>
</div>
<p>
 <b>Александр Александрович Алов</b> (1923 - 1983).
</p>
<p>
</p>
<p>
</p>
<p style="text-align: justify;">
	В 1941 году Александр Алов окончил московскую школу и в июле ушёл добровольцем в Красную Армию. С августа 1941 года&nbsp;он служил на&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%97%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D1%8B%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82_(%D0%92%D0%B5%D0%BB%D0%B8%D0%BA%D0%B0%D1%8F_%D0%9E%D1%82%D0%B5%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%B0%D1%8F_%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0)" title="Западный фронт (Великая Отечественная война)">Западном фронте</a>&nbsp;в 1-м особом кавалерийском полку, участвовал в обороне Москвы, был&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%9A%D0%BE%D0%BD%D1%82%D1%83%D0%B7%D0%B8%D1%8F" title="Контузия">контужен</a>. В июле 1942 года по состоянию здоровья Алов был уволен в запас и поступил на 1-й курс режиссёрского факультета ВГИКа. В декабре того же&nbsp;года он вернулся на военную службу и по май 1945 года был бойцом 210-го армейского запасного стрелкового полка (в дополнение к своим боевым обязанностям он занимался организацией полковой самодеятельности).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Алов воевал на&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%94%D0%BE%D0%BD%D1%81%D0%BA%D0%BE%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82" title="Донской фронт">Донском</a>,&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%92%D0%BE%D1%80%D0%BE%D0%BD%D0%B5%D0%B6%D1%81%D0%BA%D0%B8%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82" title="Воронежский фронт">Воронежском</a>,&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%A1%D1%82%D0%B5%D0%BF%D0%BD%D0%BE%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82" title="Степной фронт">Степном</a>,&nbsp;<a href="https://ru.wikipedia.org/wiki/2-%D0%B9_%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82" title="2-й Украинский фронт">2-м</a>&nbsp;и&nbsp;<a href="https://ru.wikipedia.org/wiki/3-%D0%B9_%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82" title="3-й Украинский фронт">3-м</a>&nbsp;Украинских фронтах, участвовал в&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%A1%D1%82%D0%B0%D0%BB%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B0%D1%8F_%D0%B1%D0%B8%D1%82%D0%B2%D0%B0" title="Сталинградская битва">Сталинградской</a>&nbsp;и&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%9A%D1%83%D1%80%D1%81%D0%BA%D0%B0%D1%8F_%D0%B1%D0%B8%D1%82%D0%B2%D0%B0" title="Курская битва">Курской</a>&nbsp;битвах,&nbsp;Белгородско-Харьковской, битве за Днепр, Кировоградской, Корсунь-Шевченковской, Уманско-Ботошанской, Ясско-Кишинёвской, Будапештской, Балатонской и&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%92%D0%B5%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%BE%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D1%8F" title="Венская операция">Венской</a>&nbsp;операциях.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В конце января 1945 года в одном из боёв Александр Алов был ранен в голову осколком снаряда. После лечения он был демобилизован и, вернувшись в октябре того же года в Москву, &nbsp;в декабре продолжил обучение во ВГИКе, в режиссёрской мастерской Игоря Савченко. Уже во время учёбы Алов работал с фильмами на военную тему: сделав учебный фильм «Солдаты», во время производственной практики он стал ассистентом режиссёра на эпическом военном фильме Савченко «Третий удар» (1948).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 После окончания института Александр Алов стал режиссёром Киевской киностудии вместе со своим другом и соучеником Владимиром Наумовым. В 1957 году Алов и Наумов перешли с Киевской киностудии на студию «Мосфильм» — в общей сложности их творческое сотрудничество продолжалось три десятка лет.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 1961 году Алов и Наумов сделали продолжившую тему Великой Отечественной войны драму «Мир входящему», отмеченную жюри Венецианского кинофестиваля. В 1980 году на экраны вышла ещё одна связанная с военным временем картина Алова и Наумова — «Тегеран-43», ставшая одним из лидеров советского кинопроката.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 1983 году Алов и Наумов начали работу над ещё одним фильмом о Великой Отечественной войне — военной мелодраме «Берег» по одноименному роману Юрия Бондарева. 12 июня, в последний день натурных съемок в Риге, Александр Алов скончался.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Владимир Наумович Наумов о А.А. Алове:&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...С первых дней войны Александр ушел добровольцем. Ушел в кавалерийский корпус из конноспортивной школы, ушел юношей, почти мальчиком. Всю войну он был на фронте. Лишь на короткий срок, после госпиталя, приехал в Алма-Ату сдавать экзамены во ВГИК, сдал, повесил на гвоздь шинель, поставил маленький чемоданчик в студенческом общежитии и… снова уехал в действующую армию. Вскоре кто-то сказал: «Алов убит», и голодные студенты (ныне знаменитые кинорежиссеры) продали аловскую шинель на городской толкучке. Он вернулся в сорок пятом...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 [...]&nbsp;Саша старше меня на неполных пять лет. Поэтому он попал на фронт и прошел всю войну солдатом. Я же по возрасту не успел. Во время войны после ранения и контузии Алов приезжал в Алма-Ату, куда эвакуировался ВГИК. Поступил, в общаге повесил шинель на гвоздик — и снова уехал воевать. Шинель голодные студенты вскоре загнали на толкучке. В этом поступке Алов, вопреки логике, всю жизнь подозревал меня. Мои аргументы, что в то время я, 13-летний мальчишка, еще и не помышлял ни о каком ВГИКе, не действовали: «Раз ты был тогда в Алма-Ате — значит твоих рук дело!» Вообще, у Алова, фронтовика, знавшего правду войны «до молекул», к солдатской шинели было особое отношение. Много позже, в 61-м году, когда мы сдавали «Мир входящему», министр культуры Фурцева негодовала: где вы видели такие грязные, просоленные шинели?! Шрам на лице Алова побелел, что выражало крайнюю степень гнева, и Саша ответил: «Екатерина Алексеевна, вы эту шинель только с мавзолея видели, а я в ней протопал четыре года». Чтобы в то время столь дерзко ответить начальнику, от которого зависит твоя судьба, надо было обладать большим мужеством. Начать учебу он смог только после победы. Так мы и оказались на одном курсе. Снова судьба. Вообще студенты ВГИКа в то время делились на две категории: фронтовики (Алов, Басов, Чухрай, Ростоцкий, Бондарчук, Сегель...) и вчерашние школьники (Хуциев, Параджанов, Рязанов, Швейцер, Кулиджанов...). Этих последних, к которым принадлежал и я, снисходительно именовали «статские рябчики». Фронтовики, в том числе и Саша, с достоинством носили свои гимнастерки, украшенные орденами и нашивками за ранения...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 [...] Алов носил в себе «занозы» войны. Но до поры это не проявлялось. Помогали и молодость, и чувство победителя, свойственное фронтовикам. Однако с годами она, война, его все-таки догнала. В последние годы самое простое физическое действие давалось ему с невероятным трудом. И жизнь его стала постоянным преодолением слабости, болезни, боли. Я иногда говорил ему: «Саша, дождь идет, танки стреляют, все промокло — езжай домой, все равно осталось только массовку снять». Нет, оставался на площадке до конца. Он был из той породы людей, для которых работа и есть жизнь...
</p>
<p style="text-align: justify;">
	<br>
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/А.Алов до войны.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/А.Алов до войны.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/А. Алов - студент ВГИКа..jpg" class="pop8"><img src="/gallery/nauchnyy-polk/А. Алов - студент ВГИКа..jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/А. Алов - в конце жизни.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/А. Алов - в конце жизни.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/А. Алов (справа) и В. Наумов.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/А. Алов (справа) и В. Наумов.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>