<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Леонид Иович Гайдай");
?><div style="float:left;padding:0 10px 10px 0;">
 <img src="/gallery/nauchnyy-polk/Гайдай-00.jpg" height="246"><br>
</div>
<p>
 <b>Леонид Иович Гайдай</b> (1923-1993).
</p>
<p>
</p>
<p>
</p>
<p style="text-align: justify;">
	Леонид Гайдай окончил школу в Иркутске 21 июня 2941 года и через два дня пошёл записываться добровольцем в армию. Тогда его в армию не взяли — он был призван позже, в 1942 году. Первоначально служба Гайдая проходила в&nbsp;Монголии, где он объезжал лошадей, предназначенных для&nbsp;фронта. Затем, после окончания полкового училища, сержант Гайдай был отправлен на Калининский фронт, в пешую разведку.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 14 декабря 1942 года под Новосокольниками, на юге Псковской области,Гайдай забросал&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%93%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0" title="Граната">гранатами</a>&nbsp;огневую точку противника и уничтожил троих немцев, участвовал в захвате военнопленного. Во время выполнения очередной разведки 20 марта 1943 года, он подорвался на противопехотной мине, получив тяжёлое ранение правой стопы. После госпитального лечения, в январе 1944 года его признали инвалидом 2-й группы. Он вернулся в Иркутск, где стал работать в театре и учиться в театральной студии.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Закончив студию в августе 1947 года, Леонид Гайдай два года проработал театральным актёром, а в 1949 году он поступил во ВГИК на режиссёрский факультет. Будучи студентом, он работал в качестве режиссёра&#8209;практиканта и киноактёра, а в 1955 году, окончив ВГИК, стал режиссёром студии «Мосфильм».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Война присутствовала лишь в одном фильме Леонида Гайдая — в киноповести «Трижды воскресший»(1960). Его специализацией стали комедии, вошедшие в золотой фонд отечественного кинематографа и принёсшие ему поистине всенародную славу.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из письма (от 11 января 1983 года) Л.И. Гайдая брату Александру:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;... 20 июня 1941 года в 42-й железнодорожной школе был выпускной бал. Нам вручили аттестаты об окончании школы. А 22 июня, как известно, война... Мы узнаем о ней в 17 часов по иркутскому времени. Как раз в это время я с папой сажал тополя перед домом (вдоль забора, который смотрит на улицу сбоку). Почему-то в это время нам (я имею в виду нашей школе) было очень весело, каждый хотел быстрее попасть в армию, отправиться на фронт воевать с фашистами. Многих постепенно призывали. (...) Я, зная, что обязательно буду призван, в сентябре 1941 года поступил на работу в Иркутский облдрамтеатр рабочим сцены. Моя трудовая книжка, которая сейчас на «Мосфильме», датирована сентябрём 1941 года. Так что мой трудовой стаж — 2 года. Вскоре в Иркутск был эвакуирован московский Театр сатиры, а иркутский театр уехал работать в Черемхово. Я был оставлен в Т-ре сатиры. Работал — ставил декорации, открывал и закрывал занавес... Почти все спектакли выучил наизусть (я имею в виду текст). Познакомился с такими замечательными актерами, как В.Я. Хенкин, П.Н. Коль, Н.И. Слонова, А.И. Любезнов, Е.Я. Милютина и др. Некоторым из них бегал за водкой... 7-го февраля 1942 года наконец был призван в армию. Запомнился эпизод: нас уже погрузили в теплушки, вечер... и вдруг я слышу: «Лёня!» Выглянул и увидел маму с узелочком. Как она меня нашла — уму непостижимо... Принесла свежеиспечённых пирожков...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 [...] Я был на хорошем счету. Начальству нравилось, как я «поставленным голосом» подавал команды. Бывало, устраивался такой спектакль. В выходной день, когда все отдыхали в казарме (а казарма была огромная, вмещала два эскадрона — целый дивизион), а я был дежурным по дивизиону, мне один из дневальных сообщает, что идет командир полка. Я специально уходил подальше от входных дверей и ждал. Вскоре раздавался крик дневального: «Дежурный к выходу!» Я, придерживая шашку (ее полагалось носить только дежурному), стремглав бросался к выходу. Увидев командира, я на всю казарму орал: «Дивизио-он, встать! Смирно!» Грохот встающих и... тишина. Строевым подхожу к командиру и четко докладываю. Командир не торопится отдавать команду «вольно», медленно идет по проходу, образованному двухэтажными нарами, вглядывается в стоящих по стойке смирно красноармейцев... Только наши шаги. Пройдет командир этак метров 30, а потом тихо скажет мне: «Вольно». Тут я благим матом (хотя тишина) орал: «Вольно-о-о!» Снова шум, говор... Начальству нравилось. Активно участвовал в самодеятельности...
</p>
<p style="text-align: justify;">
	<br>
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/Л. Гайдай - 1.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Л. Гайдай - 1.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Л. Гайдай - 3.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Л. Гайдай - 3.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Л. Гайдай - 5.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Л. Гайдай - 5.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Л. Гайдай - 6.jpeg" class="pop8"><img src="/gallery/nauchnyy-polk/Л. Гайдай - 6.jpeg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Л. Гайдай - 4.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Л. Гайдай - 4.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Л. Гайдай - наградной документ..jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Л. Гайдай - наградной документ..jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>