<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Роман Лазаревич Кармен");
?><div style="float:left;padding:0 10px 10px 0;">
 <img src="/gallery/nauchnyy-polk/Р. Кармен в Берлине.jpg" height="216"><br>
</div>
<p>
 <b>Роман Лазаревич Кармен (1906-1978)</b>
</p>
<p>
</p>
<p style="text-align: justify;">
	Среди документировавших Великую Отечественную войну кинематографистов были и совсем молодые кинооператоры, и те операторы и режиссёры, которые окончили ВГИК до её начала. Из последних одним из самых именитых был Роман Кармен, окончивший институт ещё в 1931 году и тогда же ставший оператором, а затем режиссёром «Союзкинохроники», которая, после смен названий, в 1944 году стала Центральной студией документальных фильмов (ЦСДФ) и на которой Кармен работал до конца жизни.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Известность и опыт фронтового оператора к Роману Кармену пришли после съёмок гражданской войны в Испании и антияпонской борьбы китайского народа во второй половине 1930-х годов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 25 июня 1941 года Кармен был призван в качестве фронтового оператора Политуправлением Красной Армии. Вместе с коллегами-кинохроникерами он снимал&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%91%D0%B8%D1%82%D0%B2%D0%B0_%D0%BF%D0%BE%D0%B4_%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%BE%D0%B9" title="Битва под Москвой">бои под Москвой</a>&nbsp;и под Ленинградом; пленение в Сталинграде фельдмаршала&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%9F%D0%B0%D1%83%D0%BB%D1%8E%D1%81,_%D0%A4%D1%80%D0%B8%D0%B4%D1%80%D0%B8%D1%85_%D0%92%D0%B8%D0%BB%D1%8C%D0%B3%D0%B5%D0%BB%D1%8C%D0%BC_%D0%AD%D1%80%D0%BD%D1%81%D1%82" title="Паулюс, Фридрих Вильгельм Эрнст">фон Паулюса</a>; битву на Курской дуге и действия партизанских отрядов; взятие Кёнигсберга и форсирование Немана, Вислы и Одера; освобождение Варшавы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Одним из первых Кармен снял ужасы нацистских концлагерей, а в мае 1945 года он снимал в Берлине подписание&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%90%D0%BA%D1%82_%D0%BE_%D0%BA%D0%B0%D0%BF%D0%B8%D1%82%D1%83%D0%BB%D1%8F%D1%86%D0%B8%D0%B8_%D0%93%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D0%B8" title="Акт о капитуляции Германии">акта о капитуляции фашистской Германии</a>. Сразу после окончания войны он стал сорежиссёром – совместно с Елизаветой Свиловой - документального фильма «<a href="https://csdfmuseum.ru/films/81">Суд народов</a>» (1947) о трибунале над военными преступниками.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<div style="float: left; padding: 0px 0px 10px 10px; text-align: justify;">
 <a href="/gallery/nauchnyy-polk/Р. Кармен.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Р. Кармен.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</div>
<p style="text-align: justify;">
	 Тема Великой Отечественной войны осталась с Карменом навсегда: он работал над фильмами «Великая Отечественная» 1965 и 1979 годов (последний был создан при участииамериканских кинематографистов для показа в США и других странах под названием «Неизвестная война»).&nbsp;
</p>
<p style="text-align: justify;">
	 Навсегда остался с Романом Карменом и ВГИК. Он преподавал в нём с 1948 года, после 1960 года выпустил три мастерские, возглавлял кафедру режиссуры документального кино.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из воспоминаний Р.Л. Кармена о сражении за Москву:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...Непередаваемое чувство — радость победы. Я снимал толпы пленных гитлеровцев, обмотанных шарфами, женскими платками, и занесенные снегом танки, искореженные груды металла, тысячи автомобилей — грузовых и легковых, склады артиллерийские, склады горючего — все это было в панике брошено отступавшим врагом.<br>
	 Фронтовая дорога изменила свой облик. Еще недавно нам навстречу шли печальные обозы — колхозники покидали свои села, нагрузив на саночки домашний скарб. Теперь по дорогам тягачи волокли подбитые немецкие танки, тащили на буксире тупорылые трофейные грузовики. Артиллерийская канонада гудела за ближним перелеском, как эхо уходящей грозы...<br>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; […] Сражение за Москву развернулось на огромном протяжении фронта, почти в тысячу километров. Киногруппа Западного фронта вместе с операторами Центральной студии, снимавшими в Москве, насчитывала не более тридцати человек. Нетрудно представить, какая нагрузка падала на каждого, снимавшего в те дни. Кинорепортеры были закреплены за армиями, но вместе с тем каждый был в ответе за широкий участок фронта, оператор должен был, в зависимости от хода событий, принимать самостоятельные решения, действовать маневренно, не ожидая приказа...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из воспоминаний писателя Константина Михайловича Симонова:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...Кармен снимал и в снежных полях под Москвой, и в обледенелом голодном Ленинграде, и в развалинах Берлина. Четыре года он летал, ездил, ходил, ползал дорогами войны. […] Но деятельность Кармена не исчерпывается тем, что он сделал в кино. Его книги свидетельствуют о том, что Роман Кармен соединяет в одном лице и «бывалого человека», необыкновенно много видевшего, и выдающегося кинематографиста, активно участвующего во многих исторических событиях, и опытного литератора...
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/Р. Кармен снимает в блокадном Ленинграде весной 1942 года.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Р. Кармен снимает в блокадном Ленинграде весной 1942 года.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Р. Кармен -фронтовой кинооператор.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Р. Кармен -фронтовой кинооператор.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Снимает Р. Кармен.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Снимает Р. Кармен.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>