<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Актерский факультет");
?><?$APPLICATION->IncludeComponent(
	"bitrix:catalog.section.list",
	"abiturient_regulations",
	Array(
		"ADD_SECTIONS_CHAIN" => "Y",
		"CACHE_TIME" => "3600",
		"CACHE_TYPE" => "A",
		"COUNT_ELEMENTS" => "Y",
		"DISPLAY_PANEL" => "N",
		"IBLOCK_ID" => "22",
		"IBLOCK_TYPE" => "TEACHING",
		"SECTION_CODE" => "",
		"SECTION_ID" => $_REQUEST["SECTION_ID"],
		"SECTION_URL" => "",
		"TOP_DEPTH" => "2"
	)
);?>
<p>
	 Актерский факультет ВГИК готовит артистов драматического театра и кино.
</p>
<p>
</p>
<p>
	 Год основания: 1919.
</p>
<p>
</p>
<p>
	 Срок обучения - 4 года.
</p>
<p>
</p>
<p>
	 Форма обучения - очная.
</p>
<p>
</p>
<p style="text-align: justify;">
	 Актерский факультет - начало создания ГТК, будущего ВГИКа. Руководитель первой Киношколы, актер и режиссер В. Гардин, берет за основу занятий опыт русского классического театра, обучая своих учеников искусству художественного перевоплощения. Собственно Школа киноактера рождается в стенах мастерской режиссера Льва Кулешова, который добивается от актера умения свободно и естественно держаться перед кинокамерой, быть пластически выразительным.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В разные годы актерскими мастерскими руководят С.Герасимов и Т.Макарова, С.Юткевич, С.Бондарчук и И.Скобцева, Б.Чирков, В.Белокуров, Б.Бабочкин, Б.Бибиков и О.Пыжова, Е. Матвеев, И.Таланкин, А. Ромашин, В.Соломин, Г.Тараторкин, А. Джигарханян, М. Глузский, Е.Киндинов, А.Филозов, А.Баталов, И.Ясулович, В. Грамматиков, А. Леньков, В. Фокин, А.Михайлов. Творческая методика обучения на актерском факультете основана на системе К.С.Станиславского, воспитывает актера «искусства переживания».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Переходя от простых задач к более сложным, от этюдов к сценическим отрывкам, а затем и спектаклям на материале классической и современной литературы и драматургии, студенты постепенно овладевают мастерством артиста драматического театра и кино. Подготовка актера в киношколе предполагает изучение специфики киноэкрана, особенностей органического существования на съемочной площадке. Студенты актерского факультета овладевают навыками работы перед кино- и телекамерой, с микрофоном в тон-ателье, озвучания и дубляжа, снимаются в учебных фильмах студентов режиссерского и операторского факультетов, в профессиональных кино- и телефильмах.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В цикл общепрофессиональных и специальных дисциплин актерского факультета входят: сценическая речь, пластическое воспитание (сценическое движение, сценический бой, классический и современный танец, степ), музыкальное воспитание (основы музыкальной грамоты, сольное пение, хор, вокальный ансамбль), грим. Будущие актеры изучают историю отечественного и зарубежного театра, мирового кинематографа.
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
 <strong><br>
 </strong>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
 <img width="298" alt="Магар Елена Евгеньевна " src="/upload/dataphotos/faculty/act/magar.jpg" height="223" title="Магар Елена Евгеньевна " align="left" hspace="12">
</p>
<p style="text-align: justify;">
 <b>Магар Елена Евгеньевна</b> - декан актерского факультета,&nbsp;член Союза кинематографистов РФ, заслуженный работник культуры РФ,член Союза театральных деятелей РФ, доцент Елена Евгеньевна Магар.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 1984 году закончила киноведческий факультет ВГИКа (мастер-руководитель К.М.Исаева), а в 1987 году – аспирантуру ВГИК (научные руководители К.М.Исаева, А.В.Баталов).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Разработала учебную программу «Актеры мирового кино» (для студентов актерского факультета). С 1987 года преподает данный предмет на актерском факультете.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Неоднократно участвовала в подготовке и проведении творческих смотров, концертных программ актерского факультета в мероприятиях, проводимых Союзом кинематографистов РФ, Росзарубежцентром совместно с Российскими культурно-информационными центрами в Софии, Белграде, Будапеште; Российским Фондом культуры.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Является организатором конкурса дипломных спектаклей в структуре МФ ВГИК, проводимого ежегодно с 2004 года с участием ведущих театральных ВУЗов Москвы, европейских кино- и театральных школ.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Преподавала в актерских мастерских: А.В.Ромашина, Е.А.Киндинова, А. В. Баталова, М.А.Глузского, А. Б. Джигарханяна, В.М.Соломина, Г.Г.Тараторкина, В.А.Грамматикова, С. А. Соловьева, В. В. Мирзоева, И.Н.Ясуловича, А.С.Ленькова, В.П.Фокина, А.Я.Михайлова.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Всенародную любовь и международное признание завоевали <b>выпускники актерских мастерских</b>: Л.Соколова, С.Бондарчук, И.Макарова, К.Лучко, Н.Мордюкова, В. Тихонов, С.Гурзо, Р.Макагонова, Н.Рыбников, А.Ларионова, Н.Меньшикова, Р.Нифонтова, И. Извицкая, И. Арепена, Н. Крачковская, Н.Румянцева, Л. Гурченко, З. Кириенко, Г. Юхтин, Н.Фатеева, С.Дружинина, С.Чиаурели, Л. Куравлев, Н. Малявина, А. Шенгелая, Т.Семина, В. Ивашов, О. Видов, А. Будницкая, С. Светличная, Л.Лужина, Н. Губенко, Ж.Болотова, Е.Жариков, Н. Гвоздикова, Т. Нигматулин, Г.Польских, С.Никоненко, Л.Федосеева-Шукшина, И.Ясулович, Р.Нахапетов, В. Теличкина, Е.Васильева, Б.Токарев, В. Плотников, В.Носик, Е. Соловей, Н.Аринбасарова, Н. Еременко, И. Бразговка, Н. Белохвостикова, Н.Бондарчук, И.Шевчук, Н.Бурляев, З. Кипшидзе, Л. Полехина, Л. Удовиченко, Н. Андрейченко, А. Ростоцкий, Е.Цыплакова, Т.Акулова, О.Кабо, М. Левтова, Е. Иващенко, И. Нинидзе, В. Шевельков, Т. Лютаева, Дж. Файзиев, О. Машная, А. Тихонова, Ф. Махмудов, Е. Двигубская, К.Качалина, Е.Корикова, М.Миронова, В. Щегольков, В. Майсурадзе, Э. Кюрдзидис, Е. Никитина, А. Михалкова, С. Летуновская, Л. Толкалина, О. Коростышевская, А. Бухаров, А. Бабенко, А. Мерзликин, В. Капустин, А. Снаткина, В. Вдовиченков, Н. Уварова, Е. Стычкин и многие другие.
</p>
<p>
 <br>
</p>
<table cellspacing="1" cellpadding="1">
<tbody>
<tr>
	<td>
 <img width="187" alt="18051614.jpg" src="/upload/medialibrary/6c6/18051614.jpg" height="280">&nbsp;
	</td>
	<td>
	</td>
	<td align="left">
		<p>
 <b>&nbsp;Фокин Владимир Петрович&nbsp;</b>- заведующий кафедрой актерского мастерства.<br>
		</p>
		<p style="text-align: left;">
			 &nbsp;В 1967 году окончил электромашиностроительный факультет Донецкого политехнического института. В 1978 году окончил режиссёрский факультет ВГИК (мастерская Ю. Егорова).<br>
		</p>
		<p style="text-align: justify;">
		</p>
		<p align="justify" style="text-align: justify;">
			 &nbsp;В 1990—1995 годах&nbsp;— художественный руководитель киностудии «РАПИД», в 1996—1997 гг.&nbsp;— главный режиссёр телекомпании «Каскад».<br>
		</p>
		<p style="text-align: justify;">
		</p>
		<p align="justify" style="text-align: justify;">
			 &nbsp;Руководитель режиссёрской мастерской на Высших курсах режиссёров и сценаристов, режиссёрской мастерской Центра дополнительного профессионального образования во ВГИК.
		</p>
		<p style="text-align: justify;">
		</p>
		<p align="justify" style="text-align: justify;">
			 &nbsp;В.П. Фокин&nbsp;— член Национальной Академии кинематографических искусств и наук России, член Академии кинематографических искусств «Ника», лауреат премии Ленинского комсомола (х/ф «Сыщик»), секретарь Союза кинематографистов, лауреат премии им. А.П.&nbsp; &nbsp;Довженко (х/ф «Александр Маленький»), почётный кинематографист России.
		</p>
		<p style="text-align: justify;">
		</p>
		<p align="justify" style="text-align: justify;">
			 &nbsp;Х/ф «Александр Маленький»&nbsp;— приз за лучшую режиссуру и приз детского Жюри на Всесоюзном кинофестивале в&nbsp; Таллине, главный приз Всесоюзного кинофестиваля молодых кинематографистов в Минске в 1982 году.
		</p>
		<p style="text-align: justify;">
		</p>
		<p align="justify" style="text-align: justify;">
			 &nbsp;Х/ф «ТАСС уполномочен заявить…»&nbsp;— специальный приз жюри на Всесоюзном фестивале телевизионных фильмов в Киеве в 1985 году.
		</p>
		<p style="text-align: justify;">
		</p>
		<p align="justify" style="text-align: justify;">
			 &nbsp;Х/ф «До первой крови»&nbsp;— приз Мира&nbsp;Международного кинофестиваля в Чикаго в 1990 году.
		</p>
 <br>
 <br>
	</td>
</tr>
</tbody>
</table>
 Народный артист РФ, Заслуженный деятель искусств РФ, режиссёр, сценарист, член Союза Кинематографистов РФ.<br>
 <br>
<table cellspacing="1" cellpadding="1">
<tbody>
<tr>
	<td>
 <img width="200" alt="Ясулович.JPG" src="/upload/medialibrary/d43/d432e7d4185a0fab59073a02e13fc8b3.JPG" height="280" title="Ясулович.JPG" border="0">
	</td>
	<td width="10" height="">
	</td>
	<td align="left" valign="top">
		<p style="text-align: justify;">
 <b>Ясулович Игорь Николаевич</b> - художественный руководитель актерского факультета.<br>
 <br>
			 В 1963 году окончил актерский факультет ВГИКа (мастерская М.И.Ромма), в 1974 году - режиссерский факультет ВГИКа (мастерская М.И.Ромма). <br>
 <br>
			 Начиная с 1961 года, им сыграно в кино более ста двадцати ролей.&nbsp; <br>
 <br>
			 С 1962 года - актер Экспериментального театра-студии пантомимы («Эктемим»), в 1964-1994 гг.- Театра-студии киноактера, с 1994 года - Московского ТЮЗа. <br>
 <br>
			 С 2002 года И.Н.Ясулович руководит мастерской на актерском факультете ВГИКа, является руководителем курса в РАТИ-ГИТИС (факультет музыкального театра совместно с А. Тителем). <br>
 <br>
			 И. Н. Ясулович - мастер-классы в Школе искусств «ARTTS» (г.Йоркшир, Англия), в г.Ватерфорд (Ирландия), в рамках Международного театрального фестиваля в г.Богота (Колумбия).
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p style="text-align: justify;">
	 В 2002 году - лауреат Государственной премии РФ. В 2006 году - лауреат театральных премий: Международная театральная премия им. К.С.Станиславского за лучшую мужскую роль года в спектаклях «Черный монах» и «Нелепая поэмка», премия «Чайка» в номинации «Маска Zorro» за роль в спектакле «Нелепая поэмка», премия «Золотой Витязь» в номинации «Лучший актер».
</p>
<div>
</div>
<table cellspacing="1" cellpadding="1">
<tbody>
<tr>
	<td>
 <img width="200" alt="Егорова А.Д." src="/upload/medialibrary/c0e/c0eb48d2d45d0a3b5fa308d75a7dd250.JPG" height="267" border="0">
	</td>
	<td>
	</td>
	<td>
		<p style="text-align: justify;">
 <b>&nbsp;Егорова Алла Дмитриевна</b> - заведующий кафедрой сценической речи, профессор, заслуженный работник культуры РФ, член СТД.&nbsp;Окончила Театральный институт им. Б. Щукина, творческую ассистентуру ВГИК. <br>
 <br>
			В качестве педагога по сценической речи работала в актерских мастерских ВГИКа - С.А.Герасимова и Т.Ф. Макаровой, Е.С.Матвеева, Б.А.Бабочкина, С.Ф.Бондарчука, А.Д.Джигарханяна, М.А.Глузского, А.В.Баталова, А.В.Ромашина, Г.Г.Тараторкина,&nbsp; &nbsp; В.А.Грамматикова,&nbsp; В.П.Фокина; в режиссерких мастерских: С.А.Герасимова и Т.Ф. Макаровой, А.Г.Шишкова, Р.Л.Кармена, И.В.Таланкина, Л.В.Кулешова, А.М.Згуриди, Е.Л.Дзигана, Б.Г.Долина, Ю.П.Егорова, Б.А.Альтшулера, А.С.Кочеткова, В.П.Фокина.&nbsp; <br>
 <br>
			Является автором учебных программ: «Сценическая речь» (для актерского факультета), «Искусство речи» (для режиссерского факультета). Написано учебное пособие «Логика речи» (для российских вузов, актерских и режиссерских факультетов). Подготовлена&nbsp; методическая разработка «Воспитание голоса по системе Тины Паркер и Кристин Линклейтер», ею создано аудиопособие с речеголосовым тренингом по исправлению говора и методическая разработка «Работа с диктором» (для режиссерского факультета).
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p>
 <b>Контакты: </b>
</p>
<p>
 <b>Адрес:</b> 129226, г.Москва, ул.Вильгельма Пика, д.3. ВГИК,
</p>
<p>
	 деканат актерского факультета –&nbsp;424 ауд.,&nbsp;4 этаж
</p>
<p>
 <b>Телефон:</b> (499)181-15-76
</p>
<p>
</p>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>