<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Путь к экрану");
?>  
<table style="WIDTH: 707px; HEIGHT: 203px" border="0" cellspacing="1" cellpadding="1">
  <tbody>
    <tr><td><img hspace="20" vspace="20" src="/upload/gazetta.jpg" width="320" height="450" /></td><td>
        <p align="justify">   Газета &laquo;Путь к экрану&raquo; &ndash; главное периодическое издание ВГИКа, выходящее с 1957 года. Несмотря на небольшой объем в четыре полосы, на ее страницах удается осветить самые значительные и интересные события, происходящие в вузе. 
          <br />
        Помимо этого в «Пути к экрану» регулярно появляются информационно-аналитические статьи, посвященные текущему кинопроцессу (в первую очередь, отечественному), обзоры кинофестивалей, интервью с молодыми кинематографистами, репортажи со съемок фильмов во ВГИКе и за его пределами&hellip; Особое место в газете занимает архивная рубрика «Kinokunstkamera», где републикуются забавные заметки из газеты «Кино» 1920-х гг. 
          <br />
        «Путь к экрану» становится для вгиковцев одной из первых «площадок» для публикаций. Важно отметить, что в его создании принимают участие студенты не только сценарно-киноведческого, но также режиссерского, кинооператорского и других факультетов – причем и выпускники, которых продолжает интересовать, что происходит во ВГИКе и вокруг него.</p>
      </td></tr>
  
    <tr><td></td><td></td></tr>
  
    <tr><td></td><td></td></tr>
  
    <tr><td></td><td></td></tr>
  </tbody>
</table>
  <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>