<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Василий Сергеевич Ордынский");
?><div style="float:left;padding:0 10px 10px 0;">
 <img src="/gallery/nauchnyy-polk/В. Ордынский - 3..jpg" height="246"><br>
</div>
<p>
 <b>Василий Сергеевич Ордынский</b> (1923-1985).
</p>
<p>
</p>
<p style="text-align: justify;">
	С детства Василий Ордынский мечтал об актёрской карьере. Однако этим мечтам помешала война — после участия в строительстве оборонительных сооружений в Калужской области, в августе 1941 года его призвали в армию. Он был направлен в пехотное училище в Стерлитамак. Получил звание офицера.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Закончив&nbsp;училище в 1942 году, в июне того же года Василий Ордынский стал командиром пулемётного взвода. Он сражался на 1-м Белорусском и Воронежском фронтах, был тяжело ранен; после лечения был направлен в военное училище в качестве командира взвода курсантов, а затем, в конце 1944 года, — на формирование моторизованного батальона особого назначения. С этим батальоном, командуя взводом, Ордынский форсировал множество водных преград и завершил войну западнее Берлина, под Бранденбургом.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Демобилизовавшись в 1948 году, Василий Ордынский поступил во ВГИК, но не на актёрский, а на режиссёрский факультет, который окончил в 1954 году. Среди его режиссёрских работ есть и фильмы о Великой Отечественной войне: основанная на реальных событиях драма&nbsp;об обороне Москвы «У твоего порога» (1962), документальный фильм «Если дорог тебе твой дом» (1967), мелодрама «Через все годы» (1984).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из воспоминаний В.С. Ордынского:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ... Под Уфой мне пришлось обучать резервистов вдвое старше себя, — вспоминает Ордынский. Вместо техники нам выдали макеты, настоящее оружие получили уже в эшелоне по пути на фронт. Первые партии огнестрельного оружия с заводов, которые были эвакуированы в Сибирь и на Урал, были сделаны в невозможно короткие сроки, стволы шли прямо из-под резца (без шлифовки), вести прицельный огонь из такого оружия было очень сложно. Ничто не укладывалось в привычное понятие о нашей мощи. Перед войной мы видели фильм «Эскадрилья №&nbsp;5» и «Если завтра война» — обе эти картины, мягко говоря, не отражали реальной действительности. Но, к счастью, в те годы были мы зрителями «Чапаева» и «Мы из Кронштадта», именно эти фильмы духовно закаляли нас, мы учились на них мужеству и умению смотреть правде в глаза...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 [...] Вылез из дзота — вижу танки. Противотанкового оружия не было в моем взводе, но было четыре пулемета: два ручных, два «Максима». С танками сделать ничего не могу, а должен! Вернулся в дзот, смотрю в амбразуру, плохо видно, утреннее солнце слепит. За танками в грузовиках, крытых брезентом, движется пехота. На размышление времени не оставалось, приложился, дал очередь по грузовику, из него посыпались солдаты. Много ли, мало ли их было уложено, не знаю, но от моего взвода остались в живых немногие, потому что, открыв огонь, мы обнаружили себя перед противником, во много раз превосходящим нас в численности и вооружении. Те, кто остался в живых, оказались в тылу врага, в окружении. Такова цена выстрела; исход борьбы между инстинктом самосохранения и долгом. Это было юго-западнее Воронежа, в районе Купянска, летом 1942 года, в начале летнего наступления фашистских войск, дошедших потом до Сталинграда и Кавказских гор...
</p>
<p style="text-align: justify;">
	<br>
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/В. Ордынский - 1..jpeg" class="pop8"><img src="/gallery/nauchnyy-polk/В. Ордынский - 1..jpeg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/В. Ордынский на съёмках..jpeg" class="pop8"><img src="/gallery/nauchnyy-polk/В. Ордынский на съёмках..jpeg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Плакат к фильму Если дорог тебе твой дом..jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Плакат к фильму Если дорог тебе твой дом..jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/В.-Ордынский---4.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/В.-Ордынский---4.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/На-съёмках-фильма.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/На-съёмках-фильма.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/В.-Ордынский---2.-После-ранения,-1943-г.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/В.-Ордынский---2.-После-ранения,-1943-г.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>