<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Лаборатория виртуальной реальности и искусственного интеллекта");
?><p style="text-align: center;">
 <img width="826" alt="ВГИК_ лого.jpg" src="/upload/medialibrary/105/vgik_-logo.jpg" height="200"><br>
</p>
<p style="text-align: justify;">
	 Цель научно-исследовательской деятельности лаборатории – реализация модели управления ресурсами, актуальностью и темами прикладных научных исследований в области технологий искусственного интеллекта и виртуальной реальности, представляющей отрасли креативных индустрий экспериментальные проекты цифрового аудиовизуального искусства.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 2021 г. с целью реализации мер по совершенствованию научно-исследовательской деятельности по программе ассистентуры-стажировки осуществлены научно-прикладные исследования в технологии Захват движения Motion Capture с применением искусственного интеллекта по анимационным, интерактивным, мультимедийным проектам в форматах дополненной реальности и VR 360:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • мультимедийный проект Сказания о мудром Абу Али ибн Сино
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • компьютерная игра Венецианское зеркало
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Также в 2021 г. в рамках научно-методической деятельности лаборатории проведены прикладные исследования в области анимации для школьников общеобразовательных учреждений с применением игровых методик и практик по изучении основ анимации. Результатом исследования стали разработка программ и методических рекомендаций, наглядных пособий и видео приложений к программам обучения:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • 1 категория с 1 по 4 класс Волшебная страна Анимации
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • 2 категория с 5 по 7 класс Секреты анимации
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • 3 категория с 8 по 11 класс Предпрофессиональное обучение анимации
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 2022 году осуществлены научно-прикладные исследования с применением искусственного интеллекта по анимационным, интерактивным, мультимедийным проектам в форматах дополненной реальности и VR 360:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • Анимационный проект «Визионер» (Победитель в 3-х номинациях на 42 Международном студенческом кинофестивале ВГИК: Лучший анимационный фильм, Приз зрительских симпатий, Использование новых технологий в классическом произведении)
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • Разработка проекта компьютерной игры «Морвинг»
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • Разработка и создание компьютерной игры «Шахматы»
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 • Экспериментальный мультимедиа-проект «Партия» (Победитель в номинации «За оригинальные визуальные эффекты» на 42 Международном студенческом кинофестивале ВГИК)
</p>
<p>
	 #НацпроектНАУКА&nbsp;
</p>
<p>
	 #ДесятилетиеНауки&nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>