<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Соискателям");
?><p>
	 Приказы о зачислении на 2021-2022 учебный год
</p>
<ul>
	<li><a href="/upload/2021/Приказ%20№39а%20от%2030.10.2020_соиск._прикрепление.pdf">Приказ №42а от 22.11.2019</a></li>
	<li><a href="/upload/2021/_Приказ%20№39а%20от%2030.10.2020_соиск._прикрепление.pdf">Приказ №39а от 30.10.2020</a></li>
	<li><a href="/upload/2021/Приказ%20№%20589%20от%2013.10.2021г_соиск_прикрепление_бюджет.pdf">Приказ № 589 от 13.10.2021г_бюджет</a></li>
	<li><a href="/upload/2021/Приказ%20№%20632%20от%2022.10.2021г_соиск_прикрипление,%20назначение%20науч.рук._Внебюджет.pdf">Приказ № 632 от 22.10.2021г_внебюджет</a></li>
	<li><a href="/upload/2021/Приказ%20№%20726%20от%2022.11.2021г_соиск._Миронова%20Ю.С..pdf">Приказ № 726 от 22.11.2021г_внебюджет</a></li>
</ul>
 Приказы о зачислении на 2022-2023 учебный год<br>
<ul>
	<li>Приказ бюджет</li>
	<li>Приказ внебюджет</li>
</ul>
<ul>
</ul>
 <br>
 Информация для соискателей
<ul>
	<li><a href="/upload/2021/Индивидуальный%20план%20работы%20соискателя.pdf">Индивидуальный план работы соискателя</a></li>
	<li><a href="/upload/2021/Пояснительная%20записка%20к%20выбору%20темы%20диссертационного%20исследования.pdf">Пояснительная записка к выбору темы диссертационного исследования</a></li>
	<li><a href="/upload/2021/Отчет%20соискателя_ШАБЛОН.pdf">Отчет соискателя за год</a></li>
	<li><a href="/upload/advertising/Информация%20о%20прикреплении%20соискателей.pdf">Информация о прикреплении лиц для подготовки диссертации на соискание ученой степени кандидата наук без освоения программ подготовки научно-педагогических кадров в аспирантуре</a></li>
	<li><a href="/upload/advertising/_Информация%20о%20прикреплении%20соискателей.pdf">Информация о прикреплении лиц для подготовки диссертации на соискание ученой степени кандидата наук без освоения программ подготовки научно-педагогических кадров в аспирантуре</a></li>
</ul>
<ul>
</ul>
<ul style="text-align: justify;">
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>