<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Документы");
?><p align="center">
</p>
<p style="text-align: justify;">
 <b>Документы</b>&nbsp;<b>регламентирующие порядок организации и проведения практик:</b>
</p>
<p align="center">
</p>
<p>
</p>
<ul style="text-align: justify;">
	<li><a href="http://base.garant.ru/70291362/">Федеральный закон «Об образовании в Российской Федерации» № 273 от 29 декабря 2012г.</a><br>
 </li>
	<li>
	<p>
 <a href="http://rulaws.ru/goverment/Postanovlenie-Pravitelstva-RF-ot-26.01.2016-N-38/">Постановление Правительства Российской Федерации от 26 января 2016г. № 38 « О предоставлении субсидий из федерального бюджета на поддержку кинематографии»</a>
	</p>
 </li>
	<li>
	<p>
 <a href="http://mkrf.ru/ministerstvo/kollegiya/solutions/detail.php?ID=631771">Решение Коллегии Министерства культуры Российской Федерации № 11 от 24 марта 2015г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/upload/advertising/Регламент%20по%20практикам%20ВГИК%20обновленный,%2007.09.22.pdf">Регламент организации и проведения практик обучающихся, осваивающих основные образовательные программы высшего образования в федеральном государственном бюджетном образовательном учреждении высшего образования "Всероссийский государственный институт кинематографии имени С.А.Герасимова"</a><br>
	</p>
 </li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>