<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Документы необходимые для отчетности по практике");
?><p>
	 Документы, необходимые для отчетности по практике от студента:
</p>
<ul type="disc">
	<li>График (план) проведения практики</li>
	<li>Дневник прохождения практики</li>
	<li>Отзыв руководителя практики от института</li>
	<li>Отчет</li>
	<li>Правила, обязательные для исполнения студентами ВГИК в период прохождения практики.</li>
	<li>Характеристика</li>
</ul>
<p>
	 С образцами документов можно ознакомиться на кафедрах.
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>