<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Организация практик");
?><p align="justify" style="text-align: justify;">
	 Одним из инструментов повышения адаптации профессионального обра­зования к потребностям кинематографии и телевидения является практико-ориентированное обучение, которое реализуется в нашем институте через производственные практики обучающихся и увели­ченные объемы практических учебных занятий. Процесс организации практик тесно связан с выбором места ее прохождения.
</p>
<p style="text-align: justify;">
</p>
<p align="justify" style="text-align: justify;">
	 Инфраструктурой для проведения производственных практик и практиче­ских занятий являются компании - лидеры кинематографической отрасли, ведущие телевизионные каналы, некоммерческие и государственные организации сферы культуры, базовые кафедры и учебно-производственные подразделения ВГИК.
</p>
<p style="text-align: justify;">
</p>
<p align="justify" style="text-align: justify;">
	 Группа по организации практик расширяет сотрудничество с кинокомпаниями по привлечению студентов ВГИКа к производству фильмов, создаваемых при государственной финансовой поддержке, при прохождении практики в соответствии с Постановлением Правительства Российской Федерации «О предоставлении субсидий из федерального бюджета на поддержку кинематографии» № 38 от 26 января 2016 г.
</p>
<p style="text-align: justify;">
</p>
<p align="justify" style="text-align: justify;">
	 Особое внимание уделяется направлению студентов в съемочные группы фильмов, получивших государственную поддержку Министерства культуры Российской Федерации и Фонда кино. Студенты осваивают сложный съёмочный процесс производства фильмов, что дает возможность им закрепить не только теоретические навыки, но и получить опыт работы в профессиональном коллективе. Студенты проходят практики всех видов в организациях, с которыми у Института имеются договоры.
</p>
<p style="text-align: justify;">
</p>
<p align="center" style="text-align: justify;">
	 По вопросам, связанным с организацией мест прохождения практик, вы можете обращаться в группу по организации практик. <b>Контактный телефон: 8(499)181-3979; 8(985)441-3215, e-mail: </b><a href="mailto:praktiki@vgik.info"><span style="color: #9d0a0f;">praktiki@vgik.info</span></a>
</p>
<p align="center">
 <a href="mailto:praktiki@vgik.info"></a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>