<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Наши партнёры");
?><p align="justify">
	 ВГИК сотрудничает в рамках долгосрочных договоров о партнерском стратегическом сотрудничестве с ФГУП <a href="http://www.mosfilm.ru/main.php"><span style="color: #9d0a0f;">«</span><span style="color: #9d0a0f;">Киноконцерн «Мосфильм</span><span style="color: #9d0a0f;">»</span></a>, <a href="http://www.gorkyfilm.ru/"><span style="color: #9d0a0f;">АО «</span><span style="color: #9d0a0f;">ТПО </span><span style="color: #9d0a0f;">«Киностудия детских и юношеских фильмов им. М.Горького»</span></a>, <a href="http://www.lenfilm.ru/studio/leadership/"><span style="color: #9d0a0f;">ОАО «Киностудия «Ленфильм»</span></a>.
</p>
<p align="justify">
	 Среди организаций аудиовизуальной сферы, предоставляющих на постоянной основе возможности для прохождения практики студентам ВГИК, ведущие кинематографические компании: ООО «Студия «ТРИТЭ» Никиты Михалкова, ООО «Кинокомпания «СТВ», ООО «Кинокомпания Марс-Медиа», ООО "Ол Муви Мейд", ООО «Арт Пикчерс студия», ЗАО «Дирекция кино», ООО «Продюсерская фирма Игоря Толстунова», ООО «РЕАЛ-ДАКОТА», ООО «Энджой Мувиз», «Централ Партнершип», ООО «ПартнерШип Продакшн», ООО «Кинокомпания Марс Фильм», ООО «ОЛМуви Мейд», ООО «ТаББаК» (Базелевс) и др.
</p>
<p align="justify">
	 Ориентируясь на рынок труда практические занятия проводятся в комплексе сценическо - постановочных средств (КСПС) и комплексе «Декорстрой» киноконцерна «Мосфильм», в ООО «СинеЛаб СаундМикс», в ОАО «Первый канал» (дирекция информационных программ) и декорационных подразделениях Останкино.
</p>
<p align="justify">
	 ВГИК реализует различные проекты, в том числе международные в рамках плана о совместной деятельности между «Всероссийским государственном институтом кинематографии С.А. Герасимова», «Киноконцерном « Мосфильм» и АО «ТПО «Центральная киностудия детских и юношеских фильмов им. М.Горького».
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>