<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("День Первый");
?>
<p align="justify"><i>17 июня открывается 32-ой Московский международный кинофестиваль</i></p>

<p align="justify">В год российско-французских культурных связей ММКФ-2010 уделяет французскому кино особое внимание. Открываясь фильмом Лелуша &quot;Женщина и мужчины&quot;, фестиваль закроется  картиной Люка Бессона &quot;Невероятные приключения Адель Блан-Сек&quot;.</p>

<p align="justify">На кинофестивале будет показана ретроспектива Клода Лелуша, во главе жюри основного конкурса - Люк Бессон, в основной конкурсной программе - шокирующий фильм Мишаэля Коэна &quot;Это начинается с конца&quot;, который был  отвергнут Каннским фестивалем, но отобран нашим, что интригует. Пройдут ретроспективы Клода Шаброля и Люка Бессона. Сенсационно интересна программа &quot;Новая волна&quot; навсегда&quot;  - в ней покажут одну из самых загадочных лент последнего Каннского фестиваля - &quot;Фильм социализм&quot; Жан-Люка Годара, его &quot;симфонию в трех частях&quot;, открытую для всевозможных толкований. Здесь же новая работа Алена Рене &quot;Дикие травы&quot;.</p>

<script src="http://rg.ru/js/gallscript.js"></script>

<div align="justify" style="CLEAR: right">
  <div id="photo250" style="FLOAT: right; CLEAR: right"> </div>
</div>

<p align="justify">В состязание за главный приз - &quot;Золотого св. Георгия&quot; - вступают 17 фильмов из Австрии, Болгарии, Венгрии, Венесуэлы, Германии, Испании, Канады, Кореи, Польши, Румынии, Турции, Франции и Чехии. Россия в конкурсе представлена игровым дебютом новосибирского документалиста Юрия Шиллера &quot;Воробей&quot;. </p>

<p align="justify">Второй по значимости конкурс ММКФ - &quot;Перспективы&quot;. В нем 9 фильмов из Великобритании, Германии, Колумбии, Нидерландов, Польши, США, Швеции. Россия здесь представлена драмой Юрия Фетинга &quot;Бибинур&quot;.</p>

<p align="justify">В программе гада-премьер будет показана военная драма Александра Котта &quot;Брестская крепость&quot;, которая на массовые экраны страны должна выйти только в ноябре. Интересным представляется и фильм Раду Михайляну &quot;Концерт&quot;, сюжетно связанный с трагическими судьбами непокорных звезд Большого театра. В этой копродукции Франции, Румынии, Бельгии, Италии и России заняты наши актеры Алексей Гуськов, Дмитрий Назаров, Валерий Баринов и Анна Каменкова.</p>

<p align="justify">Московский кинофестиваль в год А.П. Чехова предлагает к просмотру программу &quot;Чеховские мотивы&quot;. Россия покажет фильм Анны Чернаковой &quot;Смерть в пенсне, или Наш Чехов&quot;, Корея - &quot;Москву&quot; (режиссер - Хван Чхоль Мин), будут боливийский вариант &quot;Вишневого сада&quot; - &quot;Южная зона&quot; Хуана Карлоса Вальдивии и выполненная Вадимом Дубровицким экранизация чеховского &quot;Иванова&quot; с Алексеем Серебряковым в заглавной роли.</p>

<p align="justify">В программе &quot;Ателье&quot; привлекает внимание документальная картина Патрика Казаля &quot;Ураган &quot;Калатозов&quot;  - французский режиссер рассматривает творчество каннского лауреата в контексте политической ситуации, о которой не было возможности говорить прежде.</p>

<p align="justify">В программе &quot;Азиатский экстрим&quot;  стоит обратить внимание на фильм Ли Чандона &quot;Поэзия&quot;, недавно получивший в Канне приз за сценарий, с замечательной работой актрисы Юн Цзюнхи, которая не снималась в кино около 15 лет.</p>

<p align="justify">В программе &quot;Восемь с половиной фильмов&quot;  заслуживает внимания молодежная драма &quot;Хочу свистеть - свищу&#33;&quot; румынского режиссера Флорина Шербана, получившую на Берлинском фестивале 2010 года Гран-при жюри и приз имени Альфреда Бауэра. Здесь же одна из самых острых картин Каннского фестиваля &quot;О людях и богах&quot; Ксавье Бовуа - драма о столкновении христианского и мусульманского миров, основанная на реальных событиях.</p>

<p align="justify">65-летию окончания Второй мировой войны посвящена ретроспектива, в которую вошли фильмы Рене Клемана (&quot;Горит ли Париж?&quot;), Дэвида Лина (&quot;Мост через реку Квай&quot;), Вольфганга Петерсена (&quot;Подводная лодка&quot;), Ежи Гоффмана (&quot;До последней капли крови&quot;), Нанни Лоя (&quot;Четыре дня Неаполя&quot;), Юрия Озерова (&quot;Освобождение&quot;) и другие.</p>

<p align="justify">Как всегда, много неожиданностей обещает программа документального кино &quot;Свободная мысль&quot;. И наконец, режиссеры Борис Хлебников, Алексей Попогребский, Кирилл Серебренников, Андрей Прошкин и другие назвали свои фильмы-фавориты. Так составилась программа мировой киноклассики &quot;Поколение ноль выбирает&quot;. Здесь ленты Бертрана Блие и Эрманно Ольми, Райнера Вернера Фассбиндера и Элема Климова, Ежи Кавалеровича и Джона Форда, Мартина Скорсезе и Андрея Тарковского...</p>

<p align="justify">Одна из важнейших новинок Московского кинофестиваля - Первый международный кинорынок, который пройдет в отеле &quot;Рэдиссон-славянская&quot; с 18 по 20 июня. В рамках деловых встреч состоится и форум копродукции MIFF Business Square, презентация которого в Русском павильоне Каннского фестиваля вызвала интерес представителей международного бизнеса. Кинорынок - непременная составляющая деловой жизни крупнейших фестивалей, и его отсутствие на ММКФ резко снижало авторитетность и привлекательность московского форума для мировых дистрибьюторов и производителей. Москва реабилитируется.</p>

<p align="justify">Судьбу же призов 32-го ММКФ решит жюри, в которое, кроме председателя Люка Бессона, входят австрийский продюсер Файт Хайдушка, литовский режиссер, оператор, драматург и актер Шарунас Бартас, актрисы Каталина Сааведра (Чили) и Мария Миронова (Россия). Новые лауреаты будут объявлены на церемонии его закрытия 26 июня.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>