<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Схема навигации по университету");
?><table class="table table-responsive table-bordered">
<tbody>
<tr>
	<th>
		 Этаж
	</th>
	<th colspan="2">
		 Объект
	</th>
</tr>
<tr>
	<td class="text-center">
 <b>-1</b>
	</td>
	<td colspan="2">
		 Гардероб для студентов
	</td>
</tr>
<tr>
	<td class="text-center">
 <b>1</b>
	</td>
	<td colspan="2">
		 Охрана. Гардероб для сотрудников, столовая, арт-кафе
	</td>
</tr>
<tr>
	<td class="text-center">
 <b>2</b>
	</td>
	<td colspan="2">
		 Киноконцертный зал
	</td>
</tr>
<tr>
	<td class="text-center">
 <b>3</b>
	</td>
	<td colspan="2">
		 Коворкинг (место для отдыха и работы студентов)
	</td>
</tr>
<tr>
	<td class="text-center">
 <b>4</b>
	</td>
	<td>
 <b>Ректорат</b>
	</td>
	<td>
		<ul>
			<li>Ректор </li>
			<li>Первый проректор</li>
			<li>Проректор по административно - хозяйственной работе</li>
		</ul>
	</td>
</tr>
<tr>
	<td rowspan="3" class="text-center">
 <b>5</b>
	</td>
	<td>
 <b>Актерский факультет</b>
	</td>
	<td>
		<ul style="text-align: left;">
			<li>511&nbsp; Мастерская Меньшова&nbsp; В.В. </li>
			<li>512&nbsp; Учебный театр </li>
			<li>515&nbsp; Мастерская&nbsp;&nbsp; Михайлова А.Я. </li>
			<li>520&nbsp; Мастерская &nbsp;&nbsp;Фокина&nbsp; В.П. </li>
			<li>521&nbsp; Декан актерского факультета,&nbsp;деканат, кафедра актерского мастерства, кафедра сценической речи</li>
		</ul>
	</td>
</tr>
<tr>
	<td>
 <b>Сценарно-киноведческий факультет</b>
	</td>
	<td>
		<ul>
			<li>518&nbsp; Декан сценарно-киноведческого факультета, деканат, кафедра драматургии кино</li>
			<li>519&nbsp; Кафедра киноведения&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</li>
		</ul>
	</td>
</tr>
<tr>
	<td>
 <b>Режиссерский факультет</b>
	</td>
	<td>
		<ul>
			<li>501&nbsp; Мастерская Беленького Ю.М., Калинина В.С.</li>
		</ul>
	</td>
</tr>
<tr>
	<td class="text-center">
 <b>6</b>
	</td>
	<td>
 <b>Режиссерский факультет</b>
	</td>
	<td>
		<ul style="text-align: left;">
			<li>601&nbsp; Кафедра сценического движения&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</li>
			<li>602&nbsp; Мастерская Лисаковича &nbsp;В.П.,Гелейн А.И.</li>
			<li>602/2&nbsp; Мастерская Эшпай А.А.</li>
			<li>604&nbsp; Мастерская Хотиненко В.И Фенченко В.А.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </li>
			<li>608,609&nbsp; Кафедра неигрового кино </li>
			<li>610&nbsp; Мастерская Скуйбина&nbsp; Н.В., Малкина А.Г. </li>
			<li>611&nbsp; &nbsp;Мастерская Абдрашитова В.Ю. ,Сиренко А.В.</li>
			<li>612/1&nbsp;Танцевальный класс</li>
			<li>612/2&nbsp; Фехтовальный класс </li>
			<li>616, 618&nbsp; Отдел текущего и капитального ремонта </li>
		</ul>
	</td>
</tr>
<tr>
	<td class="text-center">
 <b>7</b>
	</td>
	<td>
 <b>Операторский факультет</b>
	</td>
	<td>
		<ul style="text-align: left;">
			<li>702&nbsp; Лаборатория цифровых технологий&nbsp;&nbsp;и спецкиносъемок</li>
			<li>703&nbsp; Кинотехническая лаборатория&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</li>
			<li>706&nbsp; Съемочный павильон<br>
 </li>
			<li>709&nbsp; Съемочный павильон<br>
 </li>
			<li>710&nbsp; Съемочный павильон<br>
 </li>
			<li>712&nbsp; Кафедра кинооператорского мастерства<br>
 </li>
			<li>713&nbsp; &nbsp;Декан операторского факультета</li>
			<li>714&nbsp; &nbsp;Мастерская профессора Аграновича М.Л.</li>
			<li>715&nbsp; &nbsp;Лаборатория фотокомпозиции</li>
			<li>716 - 1 Заведующие учебно-творческими мастерскими</li>
			<li>716 - 2 Лаборатория&nbsp;кинооператорского мастерства, деканат операторского факультета<br>
 </li>
			<li>717&nbsp; &nbsp;Мастерская профессора&nbsp;&nbsp;Невского Ю.А.</li>
			<li>718&nbsp; &nbsp;Мастерская профессора Клебанова И.С.</li>
			<li>719&nbsp; &nbsp;Мастерская доцента Любшина Ю.С.</li>
		</ul>
	</td>
</tr>
<tr>
	<td class="text-center">
 <b>8</b>
	</td>
	<td>
 <b>Администрация</b>
	</td>
	<td>
		<ul>
			<li>801,802,803/1&nbsp; Бухгалтерия </li>
			<li>803/2&nbsp; Руководитель учебного управления</li>
			<li>804&nbsp; Касса</li>
			<li>808&nbsp; Управляющий зданиями&nbsp;&nbsp;</li>
			<li>809&nbsp; Главный бухгалтер</li>
			<li>810&nbsp; Отдел по методической работе</li>
			<li>811&nbsp; Отдел планирования и отчетности образовательной деятельности&nbsp;&nbsp;</li>
			<li>812&nbsp;&nbsp;Отдел по работе со студентами</li>
			<li>813&nbsp; Отдел закупок</li>
			<li>814&nbsp; Отдел делопроизводства и контроля исполнения документов</li>
			<li>815&nbsp; Бухгалтерия расчетная часть</li>
			<li>816/1 Отдел по организации мероприятий</li>
			<li>816/2&nbsp;&nbsp;Спецчасть&nbsp;</li>
			<li>817&nbsp;&nbsp;Отдел кадров&nbsp; &nbsp;</li>
		</ul>
	</td>
</tr>
<tr>
	<td rowspan="2" class="text-center">
 <b>9</b>
	</td>
	<td>
 <b>Режиссерский факультет</b>
	</td>
	<td>
		<ul>
			<li>901&nbsp; Мастерская Шумакова С.Л., Солодковой Е.В.</li>
			<li>902&nbsp; Лекционный класс</li>
			<li>903&nbsp; Мастерская Караджева Б.Я., Резникова &nbsp;Е.И.</li>
			<li>904&nbsp; Мастерская Мирошниченко С.В., Зоновой С.Л.</li>
			<li>914&nbsp; Мастерская&nbsp;Осипова А.В.</li>
			<li>915&nbsp; Мастерская Котта А.К., Котта В.К.</li>
			<li>916&nbsp; Мастерская Соловьев С.А.</li>
			<li>917&nbsp; Мастерская Плоткиной А. Г.</li>
			<li>919&nbsp; Мастерская Меньшова&nbsp; В.В.,Тумаева В.И&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</li>
		</ul>
	</td>
</tr>
<tr>
	<td>
 <b>Продюсерский факультет</b>
	</td>
	<td>
		<ul>
			<li>905&nbsp; Лаборатория экономики и организации кинопроизводства</li>
			<li>907&nbsp;&nbsp;Лекционный класс</li>
			<li>910&nbsp; Просмотровый зал</li>
			<li>912-913 Кафедра продюсерского мастерства, кафедра дистрибьюции и маркетинга. Декан, деканат продюсерского факультета</li>
			<li>918&nbsp; Помощник ректора по творческой деятельности и связям с общественностью</li>
		</ul>
		<ul>
			<li>906 Международный отдел&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</li>
		</ul>
	</td>
</tr>
<tr>
	<td class="text-center">
 <b>10</b>
	</td>
	<td>
 <b>Факультет анимации и мультимедиа</b>
	</td>
	<td>
		<ul>
			<li>1001<b>&nbsp;&nbsp;</b>Деканат, кафедра анимации и&nbsp;&nbsp;компьютерной графики</li>
			<li>1002&nbsp; Лекционная аудитория</li>
			<li>1004&nbsp; Лаборатория рисунка и живописи</li>
			<li>1006&nbsp; Павильон инновационных технологий</li>
			<li>1008&nbsp; Просмотровый зал</li>
			<li>1009&nbsp; Просмотровый зал</li>
			<li>1012&nbsp; Декан</li>
			<li>1013&nbsp; Лекционная аудитория</li>
			<li>1014&nbsp; Класс компьютерных технологий</li>
			<li>1015&nbsp; Класс компьютерных технологий</li>
			<li>1016&nbsp; Класс компьютерных технологий</li>
			<li>1017&nbsp; Класс компьютерных технологий</li>
			<li>1018&nbsp; Лаборатория компьютерных технологий</li>
			<li>1019&nbsp; Лекционная аудитория</li>
			<li>1020&nbsp; Лекционная аудитория</li>
			<li>1021&nbsp; Павильон объемно-кукольной анимации&nbsp;</li>
			<li>1022/1&nbsp; Мастерская по изготовлению кукол</li>
			<li>1022/2&nbsp; Лекционная аудитория</li>
		</ul>
	</td>
</tr>
<tr>
	<td class="text-center">
 <b>11</b>
	</td>
	<td colspan="2">
 <b>Художественная галерея &nbsp;«Кинографъ»</b>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>