<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Олимпиада по киноискусству");
$APPLICATION->SetTitle("Олимпиада ВГИК по киноискусству");
?><p align="center">
 <span style="font-size: 13pt;">Задание I (заочного) тура по Олимпиаде по киноискусству&nbsp;</span>
</p>
<p align="center">
 <span style="font-size: 13pt;">по направлению подготовки «Киноведение»</span>
</p>
<p style="text-align: justify;">
	 В качестве задания первого (заочного) тура Олимпиады участники должны выполнить следующее задание:
</p>
<p style="text-align: justify;">
	Рецензия на художественный фильм (по выбору участника).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Цель задания – выявить</b>:&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<ul>
	<li>умение оценить фильм с точки зрения ситуации в современном кинематографе, в духовной жизни общества и общеисторическом контексте;<br>
 </li>
	<li>умение проанализировать художественные особенности данного фильма как явления киноискусства;<br>
 </li>
	<li>умение доказательно, выразительно, грамотно излагать свои мысли.&nbsp;<br>
 </li>
</ul>
<p>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Задание первого тура Олимпиады участники выполняют самостоятельно на основе имеющихся у них знаний.
</p>
<p style="text-align: justify;">
	 Требования к оформлению:
</p>
<p style="text-align: justify;">
	 Общий объем работы 3-5 страниц машинописного текста (шрифт – 14, интервал – полуторный). На титульном листе указать ФИО, домашний адрес, телефон, адрес электронной почты. Работы принимаются только в печатном виде! Работы необходимо отправить почтой России по адресу: Москва, 129226, ул. Вильгельма Пика, д.3. На кафедру киноведения.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Для проведения Олимпиады по киноискусству по направлению подготовки Киноведение 2016-2017 учебного года методический совет Олимпиады утвердил список следующих фильмов для написания рецензии (один по выбору):
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<ul style="text-align: justify;">
	<li>Дуэлянт, /2016/, режиссер Алексей Мизгирев<br>
 </li>
	<li>Коллектор, /2016/, режиссер Алексей Красовский<br>
 </li>
	<li>Ледокол, /2016/, режиссер Николай Хомерики</li>
</ul>
<p>
</p>
 <br>
<p>
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>