<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Всероссийская декада выпускников творческих вузов");
?><p style="text-align: center;">
 <a style="display:none" href="https://rosconcert.ru/events/programma-napravleniya-kinematograficheskoe-iskusstvo/" target="_blank"><img width="800" alt="roskoncert.JPG" src="/upload/medialibrary/732/roskoncert.jpg" height="276" title="roskoncert.JPG"></a><br>
	<br>
 <a href="https://vgik-event.timepad.ru/" target="_blank" class="btn btn-lg btn-success" style="background-color:#a47f6f;border-color:#a47f6f">Онлайн-регистрация на мероприятия</a>
</p>
<p align="center">
 <b><span style="font-size: 12pt;">Всероссийская декада выпускников творческих вузов</span></b><span style="font-size: 12pt;">&nbsp;</span>
</p>
<p align="center">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: justify;">
</p>
<ul>
	<li><b style="text-align: justify;"><span style="font-size: 11pt;">С 19 мая по 5 июня 2022 года в Москве пройдёт Всероссийская декада выпускников творческих вузов.&nbsp;</span></b></li>
	<li><b><span style="font-size: 11pt;">Организаторы мероприятия: Министерство культуры Российской Федерации, Ассоциация учебных заведений искусства и культуры и ФГБУК РОСКОНЦЕРТ.</span></b></li>
	<li><b><span style="font-size: 11pt;">30 мая в&nbsp;19:00, в Концертном зале Чайковского, состоится центральное событие проекта – гала-концерт участников Всероссийской декады выпускников творческих вузов.</span></b></li>
</ul>
<p>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <span style="font-size: 11pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 11pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 11pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 11pt;"> </span>
</p>
<p style="text-align: left;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Цель проекта – продемонстрировать достижения российского художественного образования, дать возможность потенциальным работодателям познакомиться с&nbsp;творчеством молодых, ярких представителей творческих профессий – актеров, музыкантов, артистов балета, кинематографистов, художников, а зрителям – увидеть будущих звёзд балета, оперы, ведущих сценических площадок, мирового кино.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В течение почти 3-х недель выпускники различных творческих вузов России будут представлять свои дипломные работы в виде специальных мероприятий по различным тематическим направлениям: <i>театральное</i>, <i>хореографическое</i>, <i>музыкальное</i>, <i>кинематографическое</i> и <i>изобразительное</i> искусства.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В рамках направления <b><i>«Театральное искусство»</i></b> в учебных театрах столичных театральных вузов свои дипломные спектакли покажут: Школа-студия МХАТ (худ. руководители курса: И. Я. Золотовицкий, С. И. Земцов), Высшее театральное училище (институт) имени М. С. Щепкина при Государственном академическом Малом театре России (мастерская Б. В. Клюева, худ. руководитель курса В. Н. Драгунов), Российский институт театрального искусства – ГИТИС (мастерская О.Л. Кудряшова), Российский государственный институт сценических искусств (РГИСИ) (мастерская Ю. Л. Ицкова), Всероссийский государственный институт кинематографии имени С. А. Герасимова (ВГИК) (мастерская И. Н. Ясуловича), Ярославский государственный театральный институт (художественный руководитель курса А. С. Кузин), Театральный институт Саратовской государственной консерватории имени Л.В. Собинова (художественный руководитель курса Г.А. Аредаков), Театральный институт имени Бориса Щукина при Государственном академическом театре им. Евг. Вахтангова (художественный руководитель курса В. П. Николаенко) и Екатеринбургский государственный театральный институт (мастерская В.И. Марченко). Специальный гость – Академия искусств Баня-Луки (Сербия).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Для всех участников театральной секции пройдут творческие встречи с педагогами по актерскому мастерству, сценической речи и движению.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В рамках направления «<b><i>Хореографическое искусство</i></b>» Московская государственная академия хореографии, ведущая свою историю с 1773 года, и почти 250 лет творчески связанная с Большим театром России, в рамках Декады выпускников проведёт&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 открытые балетные показы, а также&nbsp;Круглый стол, мастер-классы, балетные уроки и творческие встречи, в которых примут участие выдающиеся хореографы и артисты балета, среди которых М. К. Леонова – ректор МГАХ, профессор кафедры классического танца, народная артистка России; М. А. Лавровский – балетмейстер-репетитор Большого театра России, художественный руководитель МГАХ, народный артист СССР; А. А. Меланьин – режиссёр Большого театра России, солист балета, доцент кафедры хореографии и балетоведения МГАХ, заслуженный работник культуры РФ; Т. А. Гальцева – зав. кафедрой классического танца МГАХ, заслуженный деятель искусств РФ и другие.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В рамках направления «<b><i>Музыкальное искусство</i></b>» состоится серия общедоступных концертов, в которых примут участие талантливые молодые исполнители, в том числе, нынешние выпускники музыкальных вузов Москвы, Санкт-Петербурга, Нижнего Новгорода, Петрозаводска, Казани, Воронежа, Ростова-на-Дону, Екатеринбурга, Уфы, Новосибирска и других городов. Мероприятия пройдут в двух ведущих музыкальных вузах столицы - Концертном зале Российской академии музыки имени Гнесиных и в Большом зале Московской государственной консерватории имени П. И. Чайковского. В программе концертов – яркие образцы академической музыки в сольном, ансамблевом и хоровом исполнении, фольклорные песни и эстрадно-джазовые композиции. Также прозвучат сочинения современных композиторов для академических и русских народных инструментов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Кроме этого, состоится серия образовательных мероприятий: Круглый стол «Роль творческих вузов в современных тенденциях музыкального образования», открытые уроки по теории музыки и сольфеджио и по классу баяна, а также творческая встреча-презентация направлений научно-исследовательской деятельности выпускников МГК имени П. И. Чайковского и РАМ имени Гнесиных. Среди участников: ректор Московской консерватории А. С. Соколов, ректор РАМ имени Гнесиных А. С. Рыжинский,&nbsp;президент РАМ имени Гнесиных Г. В. Маяровская, ректор Академии хорового искусства имени В. С. Попова, ректора Академии хорового искусства им. В. С. Попова А. В. Соловьёв, проректор по учебной и воспитательной работе РАМ имени Гнесиных С. С. Голубенко, проректор по научной работе РАМ имени Гнесиных Т. И. Науменко, народный артист РФ, заведующий кафедрой баяна и аккордеона РАМ имени Гнесиных Ф. Р. Липс, профессор кафедры камерного ансамбля и квартета Московской консерватории, народный артист РФ, лауреат Премии Москвы в области литературы и искусства А.&nbsp;З.&nbsp;Бондурянский, декан Научно-композиторского факультета Московской консерватории И. А. Скворцова, руководитель Центра организации практической подготовки и карьеры выпускников Московской консерватории Л. Р. Джуманова и другие.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В рамках направления «<b><i>Кинематографическое искусство</i></b>» будут представлены: Всероссийский государственный институт кинематографии имени С. А. Герасимова, Санкт-Петербургский государственный институт кино и телевидения, Краснодарский государственный институт культуры, Северо-Кавказский государственный институт культуры, Казанский государственный институт культуры, Институт кино и телевидения (ГИТР), Институт современного искусства.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В программе мероприятий: открытые кинопоказы дипломных игровых, неигровых, анимационных фильмов, а также мультимедиа проектов во ВГИКе и в филиалах в городах Ростове-на-Дону, Иркутске, Сергиево – Посаде, Ташкенте (Республика Узбекистан), киноплощадках Москвы и регионов России. Для участников кинематографического направления во ВГИКе будет проведен Круглый стол с участием ведущих кинематографистов и педагогов, а также мастер-классы, просветительские проекты, лекции, творческие встречи, выставки, в том числе аудиовизуальные с демонстрацией изобразительных работ, эскизов и разработок к анимационным фильмам.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В мероприятиях примут участие: ректор ВГИК, Президент Ассоциации учебных заведений&nbsp; искусства и культуры, академик РАО&nbsp; В.С. Малышев, народный артист РФ, руководитель мастерской, профессор В. Ю. Абдрашитов; народный артист РФ, заведующий кафедрой игрового кино, профессор В. И. Хотиненко; президент гильдии кинорежиссеров России, руководитель мастерской, профессор Н. И. Лебедев; народный артист РФ, руководитель мастерской, профессор А. Я. Михайлов; заслуженный деятель искусств РФ, заведующий кафедрой кинооператорского мастерства, профессор М. Л. Агранович; кинорежиссер, сценарист, продюсер, призер многочисленных кинофестивалей, руководитель мастерской режиссуры игрового кино ВГИК А. К. Котт; заслуженный работник культуры РФ, профессор кафедры операторского искусства СПбГИКиТ С. М. Ландо и многие другие.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Анимационное кино и новейшие цифровые мультимедиа технологии в современном кинопроизводстве и образовании будут представлены в шести мастер-классах, которые проведут &nbsp;ведущие специалисты киноотрасли: заслуженный деятель искусств РФ, заведующий кафедрой анимации и компьютерной графики, профессор ВГИК С.М. Соколов; Лауреат Государственной премии РФ, Премия Asia Pacific Screen Awards&nbsp; Т.Н. Ильина; заслуженный деятель искусств РФ, заведующий кафедрой режиссуры анимационного фильма ВГИК Н.Б. Дабижа;&nbsp; заслуженный работник культуры. член киноакадемии «НИКА», Лауреат кинопремий «Ника», «Золотой Орел», «Золотой Витязь». М. В. Курчевская и другие. Создание анимационных сцен в технологиях «ожившей живописи», сыпучих материалов и пластелиновой анимации будут продемонстрированы студентами и выпускниками ВГИК под руководством декана факультета анимации и мультимедиа ВГИК Е.Г. Яременко в рамках выставки в ЦДХ и в киносъемочных павильонах ВГИК.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В рамках направления «<b><i>Изобразительное искусство</i></b>» в Центральном доме художника пройдёт выставка выпускных дипломных работ студентов Академии акварели и изящных искусств Сергея Андрияки, Московского государственного академического художественного института им. В. И. Сурикова и художников Всероссийского государственного института кинематографии имени С. А. Герасимова. Среди экспонатов – масштабные акварельные и масляные полотна, эскизы и разработки изобразительного решения к игровым и анимационным фильмам, анимационные куклы,&nbsp; эскизы и модели костюмов к фильмам, книжные иллюстрации, римская и флорентийская мозаика, витраж и ювелирные работы. По направлению «изобразительное искусство» мастер-классы проведут: народный художник России С. Н. Андрияка, Член Академии художеств РФ, заслуженный художник РФ, художник-постановщик, профессор ВГИК&nbsp; В.В. Архипов, руководитель мастерской. заслуженный художник России А. П. Волков, заслуженный художник России О. В. Волокитина, заслуженный художник России Н. В. Беседнова, заслуженный художник России А. Ю. Кравченко, художник-постановщик, профессор ВГИК В.А. Голубев, художник-постановщик игрового кино, доцент ВГИК С.В. Филенко, Лауреат международных конкурсов, доцент ВГИК А.Н. Иванов, художник-постановщик по костюмам, доцент ВГИК Г.И. Пангилинан, художник-постановщик по костюмам, профессор ВГИК, М.Б. Ананьева, художник-постановщик по костюмам, доцент ВГИК Е.Н. Лукьянова, художник-постановщик по костюмам, ст. преподаватель ВГИК И.А. Чепенко.&nbsp; О работе художника-постановщика кино и художника по костюмам&nbsp; расскажут мастера ВГИК в рамках практических мастер-классов которые будут проходить в Центральном доме художника в период работы выставки выпускников.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Российское творческое образование, основанное на вековых традициях, занимает лидирующие позиции в мире. Декада выпускников творческих вузов покажет ещё раз, что в России много талантливых, профессиональных и творчески одаренных молодых людей.
</p>
<p>
</p>
<p>
 <b>ФГБУК РОСКОНЦЕРТ</b>:
</p>
<p>
 <a href="http://rosconcert.ru/">http://rosconcert.ru/</a>
</p>
<p>
	 t.me - <a href="https://t.me/rosconcert">https://t.me/rosconcert</a>
</p>
<p>
</p>
<p>
	 Информационная служба:
</p>
<p>
	 Тел.: +8&nbsp;495-225-43-45 (доб. 132 или 202)
</p>
<p>
</p>
<p>
 <i>E-mail</i>: <a href="mailto:pr@rosconcert.ru">pr@rosconcert.ru</a>
</p>
<p style="text-align:center">
 <img src="https://a-cult.ru/upload/000/u4/c/f/img-20220520-wa0000.jpg" alt="" width:="">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>