<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оттилия Болеславовна Рейзман");
?><div style="float:left;padding:0 10px 10px 0;">
 <img src="/gallery/nauchnyy-polk/О. Рейзман-1.jpg" height="246"><br>
</div>
<p>
 <b>Оттилия Болеславовна Рейзман</b> (1911-1986).
</p>
<p>
</p>
<p style="text-align: justify;">
	Кинематографическая карьера Оттилии (для друзей и близких —Оти) Рейзман началась в 1928 году в Минске в качестве ученицы в прокатном отделе, а затем - сотрудницы лаборатории «Белгоскино» Управления по делам кино при Народном Комиссариате просвещения Белорусской ССР.В 1932 году Рейзман стала ассистентом оператора, а в 1935 году, окончив ВГИК, - оператором Всесоюзной фабрики кинохроники «Союзкинохроника» (с 1936 года — Московская студия кинохроники; с 1940 года — Центральная студия кинохроники; с 1944 — Центральная студия документальных фильмов (ЦСДФ).&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 С октября 1941 по май 1943 Рейзман работала оператором Куйбышевской студии кинохроники, а 1 ноября 1943 года была призвана Кинокомитетом в качестве военного корреспондента в РККА. До 15 октября 1944&nbsp;она была фронтовым оператором в партизанской бригаде Белоруссии, а с 1944 года - оператором в киногруппах&nbsp;<a href="https://ru.wikipedia.org/wiki/2-%D0%B9_%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82" title="2-й Украинский фронт">2-го Украинского</a>&nbsp;и&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%94%D0%B0%D0%BB%D1%8C%D0%BD%D0%B5%D0%B2%D0%BE%D1%81%D1%82%D0%BE%D1%87%D0%BD%D1%8B%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82" title="Дальневосточный фронт">Дальневосточного фронтов</a>.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Большую часть съёмок Оттилия Рейзман вела&nbsp;в тылу немецких войск, работая вместе с другими операторами в отрядах&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D1%81%D0%BA%D0%B8%D0%B5_%D0%BF%D0%B0%D1%80%D1%82%D0%B8%D0%B7%D0%B0%D0%BD%D1%8B_%D0%B2_%D0%92%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE%D0%B9_%D0%9E%D1%82%D0%B5%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D0%B9_%D0%B2%D0%BE%D0%B9%D0%BD%D0%B5#.D0.A0.D0.B0.D1.81.D0.BF.D0.BE.D0.BB.D0.BE.D0.B6.D0.B5.D0.BD.D0.B8.D0.B5_.D1.81.D0.BE.D0.B2.D0.B5.D1.82.D1.81.D0.BA.D0.B8.D1.85_.D0.BF.D0.B0.D1.80.D1.82.D0.B8.D0.B7.D0.B0.D0.BD.D1.81.D0.BA.D0.B8.D1.85_.D0.BE.D1.82.D1.80.D1.8F.D0.B4.D0.BE.D0.B2" title="Советские партизаны в Великой Отечественной войне">белорусских партизан</a>. После&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%BE%D1%80%D1%83%D1%81%D1%81%D0%BA%D0%B0%D1%8F_%D0%BE%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D1%8F_(1944)" title="Белорусская операция (1944)">освобождения Белоруссии</a>&nbsp;она была командирована для съёмок военных репортажей в&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%92%D0%B5%D0%BD%D0%B3%D1%80%D0%B8%D1%8F" title="Венгрия">Венгрию</a>. Затем с армией маршала Павла Рыбалко она вошла в Прагу; там же, в&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%A7%D0%B5%D1%85%D0%BE%D1%81%D0%BB%D0%BE%D0%B2%D0%B0%D0%BA%D0%B8%D1%8F" title="Чехословакия">Чехословакии</a>, она встретила Победу.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Снятые&nbsp;Оттилией Рейзман&nbsp;на фронте материалы были включены в такие фильмы, как «Освобождение Советской Белоруссии» (1944), «Освобожденная Чехословакия» (1945), «Будапешт» (1945), «Разгром Японии» (1945). В 1945 году Рейзман снова стала оператором ЦСДФ.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из воспоминаний киноинженера Иосифа Ефимовича Милькина, ветерана Великой Отечественной войны:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...Кинооператор-хроникёр — профессия мужская. И не только потому, что надо постоянно мотаться по всей стране в поисках интересных для съёмок событий, а ещё и потому, что иногда съёмка некоторых событий связана с серьёзной опасностью для жизни. Поэтому на Центральной студии кинохроники было девяносто восемь кинооператоров мужчин и только две девушки: Отя Рейзман и Маша Сухова. И приняли девушек на кинохронику только после их настойчивой просьбы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В первый же день Великой Отечественной войны кинооператоров-хроникёров направили в различные соединения и части действующей армии снимать боевые действия. Направили всех, кроме девушек, полагая, что фронт — не лучшее место для женщин. Но не тут-то было. Отя и Маша подняли такой крик, требуя отправки на фронт, что, в конце концов, руководство студии, не выдержав женского визга, направило их в Белоруссию, в партизанское соединение, которым командовал знаменитый партизанский командир Батя. А направили их к партизанам потому, что были уверены — в опасные партизанские операции девушек брать не будут и им придётся довольствоваться съёмками партизанского быта.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Но судьба распорядилась иначе.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Через неделю после того, как девушки оказались у партизан, немцы большими силами, до двух дивизий, начали наступательную операцию против партизан. Учитывая сложившуюся обстановку, Батя предложил девушкам вернуться в Москву на ближайшем связном самолёте. Но Отя и Маша решительно заявили, что в Москве и без них хватает кинооператоров, а у партизан два дополнительных бойца очень даже могут быть полезны. После такого заявления девушки спрятали свои съёмочные аппараты в «сидоры» и стали действовать уже не киноаппаратами, а автоматами. В одном из боев Маша Сухова была убита, а Отя провоевала до Победы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Когда Отя вернулась в Москву, грудь её украшали два боевых ордена. Но, кроме орденов, Отя привезла ещё кое-что другое. Как известно, изящной словесностью партизаны не особенно отличались, и скоро Отя стала так смачно выражаться, что даже партизаны хлопали ушами от удивления.<br>
	 Начав снова работать на кинохронике, Отя партизанский жаргон не забыла, и когда кто-нибудь из её ассистентов или помощников допускал какую-нибудь ошибку или опаздывал с выполнением задания, костерила их по-партизански: в дым, в жестянку, в бога. Однако, зла на провинившихся не держала, а, отматерив, следила, чтобы фамилии всех членов её съёмочной группы обязательно были указаны в титрах киножурнала или документального фильма и все получили бы соответствующие постановочные вознаграждения. И те, кого Отя чехвостила, никогда на неё не обижались, понимая, что, если ругает, то за дело.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Однако партком студии считал, что выражения, вполне уместные на войне, в партизанском отряде, совсем неуместны в мирное время на Центральной студии кинохроники. Поэтому партком решил пригласить Отю на своё заседание и провести с ней небольшую воспитательную работу с целью убедить её «выражаться поприличнее».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Таким образом, в один не совсем прекрасный день Отиллия очутилась в парткоме. Члены парткома приветливо встретили Отю, предложили сесть, и секретарь парткома после длительной паузы сказал:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Отиллия Болеславовна, все работники киностудии очень гордятся вашими боевыми действиями в партизанском отряде...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Отя молчала...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Парткому очень приятно знать, — продолжал секретарь, — что в каждом выпуске киножурнала или документального фильма есть снятые Вами сюжеты...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Отя молчала...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Мы знаем, что вы очень заботитесь о членах своей съёмочной группы...<br>
	 Отя молчала...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Но, понимаете, Отиллия Болеславовна, — промямлил секретарь, — сейчас мирное время, вы не в партизанском отряде, пора партизанский жаргон забыть и с сотрудниками киностудии разговаривать так, как принято среди культурных людей. Вы меня понимаете?
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Наступила длительная пауза. Члены парткома ждали, каков будет результат проведённой ими воспитательной работы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 И дождались.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Паузу нарушила Отя.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Ну, вы всё сказали? — спросила Отя. — А теперь пошли вы все на ***! — встала и вышла, не оглядываясь.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Остаётся добавить, что на студии Отя Рейзман проработала до самой пенсии, так и не изменив своих привычек и поведения. А оператором она была отличным...
</p>
<p style="text-align: justify;">
	<br>
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/Фронтовые_кинооператоры. М.Гольбрих и О. Рейзман. 1942-1943..jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Фронтовые_кинооператоры. М.Гольбрих и О. Рейзман. 1942-1943..jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Снимает О. Рейзман..jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Снимает О. Рейзман..jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/О. Рейзман (справа) среди белорусских партизан. Вторая слева - оператор М. Сухова..jpg" class="pop8"><img src="/gallery/nauchnyy-polk/О. Рейзман (справа) среди белорусских партизан. Вторая слева - оператор М. Сухова..jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/О. Рейзман (в центре) на премьере фильма Аркадий Райкин (1967).jpg" class="pop8"><img src="/gallery/nauchnyy-polk/О. Рейзман (в центре) на премьере фильма Аркадий Райкин (1967).jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/О.-Рейзман-ведёт-съёмку.-1945.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/О.-Рейзман-ведёт-съёмку.-1945.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Наградной лист О. Рейзман.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Наградной лист О. Рейзман.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Боевая характеристика на кинооператора О. Рейзман.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Боевая характеристика на кинооператора О. Рейзман.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>