<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("КОЗЛОВА Светлана Сергеевна ");
?><p>
 <b><span style="color: #9d0a0f;"> </span></b>
</p>
<p style="text-align: justify;">
	<b><span style="color: #9d0a0f;">КОЗЛОВА Светлана Сергеевна – аспирант</span></b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b><u>Обучение в аспирантуре:</u></b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Направление подготовки:</b> 50.06.01 Искусствоведение<br>
 <b>Квалификация:</b> Исследователь. Преподаватель-исследователь.<br>
 <b>Срок обучения:</b> 20.10.2015г. – 20.10.2018г.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Форма обучения:</b> очная<br>
 <b>Курс</b>: третий<br>
 <b>Выпускающая кафедра:</b> Кафедра драматургии кино.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Тема диссертационного исследования:</b> «Телесность в динамике сюжета кинематографического произведения» (утверждена Ученым советом 28.12.2015, протокол № 2).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Научный руководитель:</b> Доктор искусствоведения, доцент МАРИЕВСКАЯ Наталья Евгеньевна.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Зачетно-экзаменационная ведомость успеваемости:</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Информация об индивидуальных достижениях в процессе обучения в аспирантуре:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Научные работы:</b>
</p>
<p style="text-align: justify;">
	 1. Козлова С.С. <a href="http://www.vgik.info/publishers/publications/vestnik-vgik-2017-1-rus.pdf">Динамика телесности и статичные модели пространства в драматургии триллера</a> // Вестник ВГИК, 2017. Вып. 1(31). С. 50-60.<br>
	 2. Козлова С.С. <a href="http://www.gitis.net/images/books/Almanah/2017/%D0%90%D0%BB%D1%8C%D0%BC%D0%B0%D0%BD%D0%B0%D1%85_4_2017.pdf">Традиции гротескной телесности в итальянском кинематографе: «диалог» Паоло Соррентино и Федерико Феллини</a>. // Альманах ГИТИС, 2017. Вып. 4. С. 195-210.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Творческие работы:</b>
</p>
<p style="text-align: justify;">
	 1.&nbsp;&nbsp;&nbsp; Сценарий короткометражного фильма «Родители», 2017. Режиссер Е.Шеманов (Мастерская А.Прошкина). Фильм касается сложной социальной проблемы вымирающих деревень, раскрывает тему взаимоотношения поколения уезжающих в городе детей и родителей, которые пытаются сохранить традиции жизни на земле. <br>
</p>
<p style="text-align: justify;">
	 Фильм принимал участие в основной программе международного фестиваля в г.Уэска (Испания).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b> Участие в научных и научно-творческих мероприятиях (конференции, симпозиумы, круглые столы и т.д.)</b>
</p>
<p style="text-align: justify;">
	 1.&nbsp;&nbsp;&nbsp; Москва, ВГИК им. С. А. Герасимова, кафедра драматургии кино. Научно-практическая конференция «Творческая индивидуальность или драматургия формата». Дата: 16.11.2015. Докладчик. Тема доклада: «<a href="http://www.vgik.info/today/creativelife/detail.php?ID=4842">Трансформация героя-протагониста и появление нового типа конфликта в «коротких» сериалах-детективах</a>». <br>
	 2.&nbsp;&nbsp;&nbsp; Санкт-Петербург, Санкт-Петербургский Государственный Университет, международная филологическая научная конференция. Секция «КиноТекст». Дата: 15.03.2016-18.03.2016. Докладчик. Тема: «Динамика телесности и статичные модели пространства». <br>
	 3.&nbsp;&nbsp;&nbsp; Москва, ВГИК им. С. А. Герасимова, кафедра драматургии кино. Научно-практическая конференция «Границы кино: драматургия современных аудиовизуальных произведений». Дата: 16.11.2016. Докладчик. Докладчик. Тема: «Драматургия инстинктов: герой на границе зооморфности». <br>
	 4.&nbsp;&nbsp;&nbsp; Москва, ВГИК им. С.А. Герасимова, XI Московская научно-практическая конференция «Студенческая наука». Секция «Образ человека в современном кинематографе». Дата: 24.11.2016. Докладчик. Тема: «Персонаж между зооморфностью и техногенностью». <br>
	 5.&nbsp;&nbsp;&nbsp; Санкт-Петербург, Санкт-Петербургский Государственный Университет, международная филологическая научная конференция. Секция «КиноТекст». Дата: 20.03.2017 - 22.03. 2017. Докладчик. Тема: «Традиции гротескной телесности в итальянском кинематографе: «диалог» Паоло Соррентино и Федерико Феллини». <br>
	 6.&nbsp;&nbsp;&nbsp; Москва, ВГИК им. С.А. Герасимова, кафедра драматургии кино. Научно-практическая конференция «Социальные проблемы в драматургии». Дата: 16. 11.2017. Докладчик. Тема: «Сюжет исчезновения в фильме «Нелюбовь» А. Звягинцева: социальное пространство как пространство тотальной пустоты» <br>
	 7.&nbsp;&nbsp;&nbsp; Санкт-Петербург, Санкт-Петербургский Государственный Университет, международная филологическая научная конференция. Секция «КиноТекст». Дата: 20.03.2018 - 23.03. 2018. Докладчик. Тема: «Движение к сакральному в сюжете фильма: от Сергея Герасимова к Алексею Балабанову». <br>
	<br>
 <b>Опыт работы (практика):</b> <br>
	<br>
	 1.&nbsp;&nbsp;&nbsp; Институт современного искусства. Начало работы: сентябрь 2016г. Должность: преподаватель сценарного мастерства. 2.&nbsp;&nbsp;&nbsp; Высшая школа деятелей сценического искусства «Школа Г.Г.Дадамяна». Начало работы: октябрь 2016 г. Должность: преподаватель сценарного мастерства. <br>
	<br>
 <b>Творческая деятельность:</b> <br>
	<br>
</p>
<ol type="1" style="text-align: justify;">
	<li>Москва 27.10.2016. Фестиваль «Осень Кинофест». Приз в номинации «Лучший сценарий» за сценарий полнометражного фильма «Холодная земля».</li>
</ol>
<p>
</p>
<p style="text-align: justify;">
 <b> &nbsp;Фото правительственных наград, благодарственных писем, дипломов, призов, грамот.</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>