<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Творческая жизнь");
?> 
<p style="font-weight: bold;"> </p>
 
<p> </p>
 
<p><b>Поздравляем выпускников!</b></p>
 
<p> </p>
 
<p><b>В январе 2011 года в Центре дополнительного профессионального образования  успешно окончили обучение мастерские:</b></p>
 
<p><b>Продюсер кино и ТВ</b> (мастерская профессора В.С Малышева),</p>
 
<p><b>Кинорежиссура</b> (мастерская В.Б Ахадова), </p>
 
<p><b>Кинодраматургия</b> (мастерская Д.В.Родимина),</p>
 
<p><b>Режиссура монтажа</b> (мастерская Я.Б. Боголеповой).</p>
 
<p>Экзаменационная комиссия, членами которой были выдающиеся деятели отечественного кинематографа (В.И. Мережко, Ю.Н.Арабов, Р.В. Давлетьяров, А.В.Разумовский), высоко оценили уровень подготовки выпускников ЦДПО. Обсуждение дипломных работ превращалось в настоящий мастер-класс, в котором корифеи киноискусства не только оценивали сами работы, но и делились своими знаниями, дискутируя с выпускниками как равные - с равными.</p>
 
<p>Центр дополнительного профессионального образования сердечно поздравляет своих студентов с успешной защитой, подтвердившей перспективность и важность подобной формы обучения.</p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>В течении 2010 года Центр дополнительного профессионального образования предоставил своим студентам уникальную возможность общения с выдающимися отечественными и зарубежными кинематографистами.</b> 
  <br />
 </p>
 
<p>Система мастер-классов была выстроена таким образом, что слушатели могли представить кинопроизводство с позиции разных кинопрофессий на всех стадиях развития.      Г. Бардин, В.Юсов, В. Абдрашитов, В. Хотиненко, корифеи советского и российского кино С. Урсуляк, К. Наумочкин, представляющие ТВ, руководители киноиндустрии, такие как С. Толстиков, продюсеры В. Репников и С.Бауман рассказывали о тонкостях своих профессий, перспективах и трудностях киноискусства. Особую ценность мастер-классам, проходившим в живой неформальной атмосфере придавала возможность установления личных и даже деловых контактов. Оценив результаты мастер-классов, Центр дополнительного профессионального образования намерен в дальнейшем расширить данную работу и привлекать к ней наиболее интересных представителей кинематографа. </p>
 
<p style="font-weight: bold;"> 
  <br />
 </p>
 
<p style="font-weight: bold;">ПОЗДРАВЛЯЕМ СТУДЕНТОВ 2 КУРСА ЦДПО МАСТЕРСКОЙ Д.В.РОДИМИНА С ПОБЕДОЙ НА МЕЖДУНАРОДНОМ КИНОФЕСТИВАЛЕ ВГИК!</p>
 
<p>А.ГОРЛАНОВА СО СЦЕНАРИЕМ &laquo;BUY-SELL&raquo; - ДИПЛОМ В НОМИНАЦИИ &laquo;СЦЕНАРИЙ ПОЛНОМЕТРАЖНОГО ФИЛЬМА&raquo;</p>
 
<p>Ю.ЧЕРЕВАНЬ СО СЦЕНАРИЕМ &laquo;ЗАПАДНЯ&raquo; (ЭКРАНИЗАЦИЯ КАБО АБЕ &laquo;ЖЕНЩИНА В ПЕСКАХ&raquo;) - ДИПЛОМ В НОМИНАЦИИ &laquo;ЭКРАНИЗАЦИЯ ЛИТЕРАТУРНОГО ПРОИЗВЕДЕНИЯ&raquo;</p>
 
<br />
 <a href="http://www.stalkerfest.org/page.php?page=149" target="_blank" ></a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>