<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ШЕСТЕРИК  Ольга Викторовна ");
?><p>
</p>
<p>
 <b><span style="color: #9d0a0f;"> </span></b>
</p>
<p style="text-align: justify;">
	<b><span style="color: #9d0a0f;">ШЕСТЕРИК &nbsp;Ольга Викторовна – аспирант</span></b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Обучение в аспирантуре:</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b> Направление подготовки:</b> 50.06.01 Искусствоведение<br>
 <b>Квалификация: </b>Исследователь. Преподаватель-исследователь.<br>
 <b>Срок обучения:</b> 20.10.2015 г. – 20.10.2018
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b> Форма обучения:</b> очная<br>
 <b>Курс:</b> третий<br>
 <b>Выпускающая кафедра:</b> Кафедра киноведения.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Тема диссертационного исследования:</b> «Художественное пространство отечественных киноутопий» (утверждена Ученым советом 28.12.2015, протокол № 2).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Научный руководитель:</b> Доктор искусствоведения, профессор ПРОЖИКО Галина Семеновна
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Зачетно-экзаменационная ведомость успеваемости:</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Информация об индивидуальных достижениях в процессе обучения в аспирантуре:</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b> Научные работы:</b>
</p>
<div style="text-align: justify;">
</div>
<ol style="text-align: justify;">
	<li> Статья «Поэтика утопического жанра в отечественном кинематографе», сб. Актуальные проблемы аудиовизуальной культуры. Материалы научной конференции аспирантов ВГИКа 25-27 мая 2016 г. - М.: ВГИК, 2016. С. 30-32.</li>
	<li> Статья «Проблема экранизации утопий в российском кинематографе». Вестник ВГИК, № 32. - М.: ВГИК, 2017. С.70-79.</li>
</ol>
<p>
</p>
<p style="text-align: justify;">
 <b>Рецензируемые работы:</b>
</p>
<div style="text-align: justify;">
</div>
<ol style="text-align: justify;">
	<li> Реферат (по английскому языку). Перевод главы «О советском магическом реализме» (фрагмент) Фредрика Джеймисона (из книги «The geopolitical aesthetic. Cinema and space in the world system», BFI Publishing, London, 1995). Рецензия.</li>
	<li> Реферат (по философии): «Киноведение как наука». Рецензия.</li>
</ol>
<p>
</p>
<p style="text-align: justify;">
 <b> Участие в научных и научно-творческих мероприятиях (конференции, симпозиумы, круглые столы и т.д.)</b>
</p>
<div style="text-align: justify;">
</div>
<ol style="text-align: justify;">
	<li> Конференция ВГИК: Актуальные проблемы аудиовизуальных искусств (аспирантская и студенческая конференция). Тема выступления: «Поэтика утопического жанра в отечественном кинематографе».</li>
	<li> Конференция ВГИК «Границы кино: драматургия современных аудиовизуальных произведений». Тема выступления: «<a href="http://vgik.info/today/creativelife/detail.php?ID=6902">Эволюция жанра утопии в отечественном кинематографе</a>».&nbsp;</li>
	<li> IV Научно-практическая конференция «Актуальные проблемы современной драматургии. Границы кино – драматургия современных аудиовизуальных произведений». Тема выступления: «Конфликт в киноутопии: повествование против драматизации».</li>
	<li> Конференция кафедры психологии Российского экономического университета им. Г.В.Плеханова при участии ВГИК: «Социальное и профессиональное самоопределение личности в гуманитарном образовании: инновационные технологии и творчество». Участник круглого стола «Психолого-педагогическое сопровождение профессионального и личностного самоопределения в творческой деятельности».</li>
	<li> Конференция НИИК «Вопросы экологии и кинематограф». Доклад «<a href="http://vgik.info/today/creativelife/detail.php?ID=7443">Гармоническая связь человека и природы (экологические катастрофы в советских фильмах-предупреждениях)</a>»</li>
	<li> VIII Международная ежегодная научно-практическая конференция «Запись и воспроизведение объемных изображений в кинематографе и других отраслях». Участник дискуссионных прений.</li>
	<li> Научно-практическая конференция НИИК «Отечественное кино: тенденции, новые имена, путь к зрителю. XXI век». Участник дискуссионных прений.</li>
	<li> Научно-практическая конференция ВГИК «Тарковский в меняющемся времени». Участник дискуссионных прений.</li>
	<li> Научный семинар НИИК «Первый документальный «Оскар» («Разгром немецких войск под Москвой»). Участник дискуссионных прений.</li>
	<li> Международная конференция ВГИК «Немеркнущий образ Октября: киноправда и кинопамять о революции». Участник дискуссионных прений.</li>
</ol>
<p>
</p>
<p style="text-align: justify;">
 <b>Опыт работы (практика):</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>