<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Штандке Анастасия Александровна");
?><p>
</p>
<p style="text-align: justify;">
 <b><span style="color: #9d0a0f;">ШТАНДКЕ Анастасия Александровна – аспирант</span></b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b><u>Обучение в аспирантуре:</u></b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Направление подготовки:</b> 50.06.01 Искусствоведение<br>
 <b>Квалификация:</b> Исследователь. Преподаватель-исследователь.<br>
 <b>Срок обучения:</b> 3 года с 25.09.2018 г. (Приказ № 26а от 21.09.2018 г.).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Форма обучения: </b>очная<br>
 <b>Выпускающая кафедра:</b> кафедра киноведения.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Тема диссертационного исследования</b>: «Современные формы отражения реальности в российской кинодокументалистике: проблемы и перспективы».
</p>
<p style="text-align: justify;">
	 Тема диссертационного исследования утверждена на заседании кафедры протокол №4 от «21» ноября 2018 г. и на заседании Ученого совета протокол №3 от «19» декабря 2018 года.
</p>
<p style="text-align: justify;">
 <b>Научный руководитель:</b> ПРОЖИКО Галина Семеновна, доктор искусствоведения, профессор
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <u><span style="color: #cc3300;">Ведомость</span></u> успеваемости.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b><u>Информация об индивидуальных достижениях в процессе обучения в аспирантуре:</u></b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Научные работы (с рецензиями) &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Творческие работы (с рецензиями) если таковые имеются
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Участие в научных и научно-творческих мероприятиях (конференции, симпозиумы, круглые столы и т.д.)
</p>
<li>38 &nbsp;&nbsp;&nbsp; Международный Кинофестиваль «ВГИК», г. Москва, 2018 &#8210; приз и диплом победителя фестиваля &#8210; приз за лучшую работу режиссера в неигровом кино. </li>
<li>9 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Международный Кинофестиваль «Кино без барьеров», г. Москва, 2018 &#8210; приз и диплом победителя кинофестиваля &#8210; приз за лучший российский фильм конкурсной программы. </li>
<li> 4 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Международный кинофестиваль «Святой Владимир», г.&nbsp;Симферополь, 2018 &#8210; приз и диплом лауреата кинофестиваля. </li>
<li>19 &nbsp;&nbsp;&nbsp; Международный кинофестиваль «Золотая пятерка», г. Химки, 2018 &#8210; диплом лауреата кинофестиваля. </li>
<li>12 &nbsp;&nbsp;&nbsp; Международный Кинофестиваль «Невский Благовест», г. Санкт- Петербург, 2018 &#8210; диплом финалиста кинофестиваля. </li>
<li>3 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Международный кинофестиваль "Альтернативная территория кино" 2018 &#8210; диплом финалиста кинофестиваля. </li>
<li>11 &nbsp;&nbsp;&nbsp; Всероссийский фестиваль «Черно-белая радуга», г. Тольятти, 2018 &#8210; лучший документальный фильм, диплом лауреата 1 степени. </li>
<li>4 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Международный кинофестиваль "Фундук" Москва, 2018. Лучший документальный фильм, приз и диплом победителя фестиваля. </li>
<li>Международный кинофестиваль «Катарсис» Санкт-Петербург, 2018. Диплом лауреата фестиваля. </li>
<li>Международный фестиваль короткометражного кино “Киномания на Великой” г. Псков, 2018 диплом финалиста кинофестиваля. </li>
<li>16 &nbsp;&nbsp;&nbsp; Международный Кинофестиваль «Встреча», г. Обнинск, 2019 &#8210; приз и диплом лауреата кинофестиваля
<p>
	 Ссылка на дипломы: <a href="https://yadi.sk/d/CkB-mb5dLwu0OQссылка_на_дипломы">открыть</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b><u>Опыт работы (практика)</u></b><b>:</b> <b><br>
 </b>
</p>
<p style="text-align: justify;">
 <b><u> </u></b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b><u>Творческая деятельность</u></b><b>:</b>
</p>
<p style="text-align: justify;">
	 Фото правительственных наград, благодарственных писем, дипломов, призов, грамот.
</p>
<p>
	 &nbsp;
</p>
</li><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>