<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение об СНТО");
?> 
<p> 
  <table width="860" align="left" border="0" cellspacing="1" cellpadding="15"> 
    <tbody> 
      <tr><td width="460"> 
          <p align="center">ПОЛОЖЕНИЕ 
            <br />
           о Студенческом научно-творческом обществе (СНТО) 
            <br />
           Всероссийского государственного института  
            <br />
           кинематографии им. С.А. Герасимова (ВГИК)</p>
         
          <p align="justify">1. Общие положения 
            <br />
           1.1. Студенческое научно-творческое общество (СНТО) является добровольным некоммерческим объединением студентов Всероссийского государственного института кинематографии им. С.А. Герасимова (далее - институт), занимающихся научно-исследовательской и творческой работой, объединившихся на основе общих интересов. 
            <br />
           1.2. СНТО создан в целях повышения качества научного и творческого потенциала института и мотивации студентов к внеучебной работе. 
            <br />
           1.3. В своей деятельность СНТО руководствуется законодательством Российской Федерации, нормативными правовыми актами Российской Федерации в области образования, культуры и кинематографии, Уставом института. Правилами внутреннего распорядка и другими локальными актами института и настоящим Положением. </p>
         
          <p align="justify">2. Цели и задачи 
            <br />
           2.1. Основными целями деятельности СНТО являются: 
            <br />
           - повышение научного и творческого потенциала института; 
            <br />
           - повышение качества подготовки специалистов на основе усиления мотивации к научной и творческой деятельности студентов; 
            <br />
           - активизация самостоятельности и креативности у студентов; 
            <br />
           - накопление опыта научно-организационной работы; 
            <br />
           - формирование потребностей студентов в научно-творческой работе вне учебного процесса, активизация интеллектуального поиска. 
            <br />
           - увеличение количества и улучшение качества НИРС. 
            <br />
           - выявление наиболее перспективных студентов в научно-исследовательском отношении для реализации их научного потенциала в аспирантуре. 
            <br />
           2.2. Для достижения поставленных целей СНТО решает следующие задачи: 
            <br />
           - объединение студентов по общим научно-творческим 
            <br />
           интересам; 
            <br />
           создание условий для взаимодействия студентов с научно- педагогическими сотрудниками института в целях повышения их научно-исследовательского потенциала; 
            <br />
           создание условий для более тесного научно-творческого взаимодействия студентов различных факультетов; 
            <br />
           внедрение в учебный процесс по пожеланиям студентов спецкурсов и факультативов; 
            <br />
           информационно-аналитическое обеспечение научной и творческой деятельности студентов; 
            <br />
           содействие сотрудничеству студентов института со студентами других вузов в рамках студенческих обществ; 
            <br />
           организация и проведение научных и творческих мероприятий.</p>
         
          <p align="justify">3. Функции СНТО 
            <br />
           Для реализации целей и задач СНО выполняет следующие функции: 
            <br />
           3.1. Проведение ежегодной встречи по итогам деятельности 
            <br />
           СНТО. 
            <br />
           3.2. Организация и проведение: 
            <br />
           научно-исследовательских работ, организация публикаций научно-исследовательских материалов; публикация НИРС, организация участия студентов в различных научно-исследовательских мероприятиях внешних организаций проведение конкурсов научно-исследовательских работ (рефератов, курсовых, дипломных работ), привлечение студентов к научной работе кафедр, научно-исследовательских подразделений, аспирантуры и институтов института. 
            <br />
           научных мероприятий: конференций, круглых столов, мастер-классов, выставок, и других научно-творческих мероприятий, проведение совместных научно-творческих проектов. 
            <br />
           3.4. Осуществление контактов с российскими и зарубежными научными, общественными, коммерческими организациями, участие в проводимых мероприятиях; 
            <br />
           3.5 Выдвижение кандидатур студентов на соискание специальных государственных стипендий Правительства РФ, стипендий Президента РФ и других форм поощрений; 
            <br />
           Участие в проведении конкурсных отборов научно- исследовательских работ студентов для представления на конференциях, семинарах, конкурсах и других мероприятиях российского и международного уровней; 
            <br />
           Участие в конкурсах на получение грантов на научно-исследовательскую деятельность молодых ученых. </p>
         
          <p align="justify">4. Структура СНТО 
            <br />
           4.1. Высшим органом студенческого научно-творческого общества является Совет СНТО, состоящий из наиболее активных студентов, занимающихся научной, творческой и организационной работой. 
            <br />
           4.2. СНТО непосредственно взаимодействует с Отделом научного развития (ОНР) и в научно-методическом отношении курируется старшим научным сотрудником - руководителем СНТО Отдела научного развития. 
            <br />
           4.3. Председатель СНТО выбирается из состава Совета СНТО сроком на 1 год простым большинством голосов на итоговом заседании СНТО. 
            <br />
           4.4. СНТО имеет внутри себя две организационные структуры: Студенческий творческий клуб (СТК) и Студенческая научная школа (СНШ). 
            <br />
           4.4.1. Студенческий творческий клуб является площадкой для творческого общения студентов, просмотра аудиовизуальных произведений и обсуждением художественных, эстетических, культурологическим вопросов. Тематические заседания, стимулируют творческое общение не только студентов разных факультетов института, но и других вузов. Также в рамках Творческого клуба организуется работа круглых столов, выставок и других научно-творческих мероприятий. 
            <br />
           4.4.2. В Студенческой научной школе ведется непосредственно научно-исследовательская деятельность, основные результаты которой публикуются в специализированных научных изданиях. Студенты действуют в рамках приоритетных научных направлений, выработанных институтом. Члены СНТО участвуют в совместных научных проектах, в научных конференциях, привлекаются к научной работе кафедр, лабораторий, отдела научного развития и других подразделений и институтов института, пишут научно-исследовательские работы. 
            <br />
           4.5. В процессе деятельности СНТО могут создаваться новые научные и творческие структуры. 
            <br />
           4.6. Членами СНТО могут быть студенты института, занимающиеся научной и творческой деятельностью. 
            <br />
           4.7. Прием в члены СНТО осуществляется на основании заявления кандидата. Преимущество при приеме в члены общества оказывается студентам, имеющим определенные успехи в постижении профессии и участвующих в общественной жизни института. Лицо считается принятым в члены СНТО с момента соответствующего решения Совета СНТО. 
            <br />
           4.9. Член СНТО обязан соблюдать настоящее Положение, принимать участие в работе СНТО, способствуя его развитию. 
            <br />
           4.10. Членство в СНТО прекращается посредством: 
            <br />
           а) выхода из членов СНТО; 
            <br />
           б) исключения члена из СНТО; 
            <br />
           в) прекращение деятельности СНТО. 
            <br />
           4.11. Выход члена СНТО из его состава осуществляется путем подачи соответствующего заявления в Совет СНТО. 
            <br />
           4.12. Студент считается выбывшим из членов СНТО с момента подачи заявления.</p>
         
          <p align="justify">5. Права членов Общества 
            <br />
           5.1. Для осуществления целей в установленном законом порядке члены СНТО имеют право: 
            <br />
           а) свободно распространять информацию о своей деятельности; 
            <br />
           б) выступать с инициативами по вопросам научной и творческой жизни ВГИК. 
            <br />
           в) предлагать темы научных и творческих работ. 
            <br />
           г) Совет СНТО имеет право выдавать характеристики членам СНТО, в частности по вопросам поступления в аспирантуру. </p>
         
          <p align="justify">6. Обязанности 
            <br />
           6.1.Член СНТО обязан: 
            <br />
           а) отвечать за сохранность закрепленного за СНТО имуществом и оборудованием в соответствии с действующим законодательством РФ; 
            <br />
           б) вести оперативный учет результатов своей работы и осуществлять в предусмотренные сроки установленную отчетность. 
            <br />
           в) взаимодействовать с отделом научного развития по различным вопросам, в том числе по отчетности о своей деятельности и научно-методическим вопросам.</p>
         </td><td width="1"></td><td width="110"></td></tr>
     
      <tr><td></td><td></td><td></td></tr>
     </tbody>
   </table>
 </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>