<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Студенческая научная школа");
?>
<div align="justify"> В Студенческой научной школе ведется непосредственно научно-исследовательская деятельность, основные результаты которой публикуются в специализированных научных изданиях. Студенты действуют в рамках приоритетных научных направлений, выработанных Университетом. Члены СНТО участвуют в совместных научных проектах, в конференциях, привлекаются к работе кафедр, лабораторий, отдела научного развития, аспирантуры, других научных подразделений и институтов Университета, пишут научно-исследовательские работы. В рамках Студенческой научной школы (СНШ) студентам оказывается необходимая научно-методическую помощь. Некоторые из студенческих работ рекомендуются для публикации в научном информационно-аналитическом журнале &laquo;Вестник ВГИК&raquo;. </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>