<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Операторский факультет");
?><p>
 <b>О ФАКУЛЬТЕТЕ</b>
</p>
 <b>Год основания: 1923</b><br>
 <b>Срок обучения:&nbsp;5 лет</b>&nbsp;<br>
 <b>Форма обучения:&nbsp;очная</b>
<p>
</p>
<p style="text-align: justify;">
	 Операторский факультет открылся во ВГИКе 1 ноября 1923 года и назывался он тогда «Киноинженерным». Его организатором и первым руководителем был профессор Н.П.Тихонов. Факультет первым в институте стал строить свою программу по системе вузовского типа, с четырёхлетним сроком обучения.
</p>
<p style="text-align: justify;">
	 В это время в советском кинематографе стремительно и дерзко заявил о себе новый тип оператора – оператор-художник, оператор-творец. В середине 20-х, начале 30-х годов А.Головня, Э.Тиссэ, А.Москвин, Д.Демуцкий и другие молодые операторы смело ломали каноны и догмы традиционной операторской работы, превращая ее в искусство. Они экспериментировали с композицией, светом, оптикой, ракурсом, внося, по определению С.Юткевича «буквально переворот в эстетику киноискусства». Некоторые их них закончили «киноинженерный» факультет ГИКа и хорошо понимали необходимость коренных преобразований в преподавании операторского мастерства. Продолжая работать на производстве, А.Головня, Э.Тиссэ и А.Москвин стали педагогами ВГИКа. Связь операторского факультета с производством оказала определяющее влияние на становление отечественной школы операторов, она стала традицией, сохранившись до наших дней.
</p>
<p style="text-align: justify;">
	 Во ВГИКе в 30-е годы собралась элита операторов-профессионалов - опытнейшие А.А.Левицкий, Ю.А.Желябужский, выдающиеся операторы-новаторы А.Д.Головня, Э.К.Тиссэ, А.В.Гальперин, Л.В.Косматов. Оператор и теоретик В.С.Нильсен возглавлял в те годы кафедру операторского мастерства, а ученый, изобретатель и теоретик в области кинотехники Е.М.Голдовский руководил кафедрой общей кинотехники. Именно они создавали основы теории отечественной школы операторского мастерства, решительно пересматривали и изменяли программы операторского факультета, очистили учебный план от лишних, не связанных с творческой и производственной работой оператора дисциплин. <br>
 <br>
	 В 1936 году кафедру возглавил Анатолий Дмитриевич Головня. К этому времени подавляющее число операторов работавших в отечественном кинематографе, были выпускниками операторского факультета ВГИКа. Операторскому мастерству во ВГИКе стало обучаться немалое число и иностранных студентов. <br>
 <br>
	 Выпускники и студенты операторского факультета ВГИКа внесли огромный вклад в создание кинолетописи Великой Отечественной войны. Фронтовые кинооператоры - дипломанты операторского факультета В.Сущинский, В.Алексеев, И.Гутман, А.Листвин, Ю.Монгловский, В.Муромцев и многие другие были награждены орденами и медалями Советского Союза. Они вели съемки в первых рядах наступающих войск. Смертью храбрых пали кинооператоры В.Сущинский, Н.Бычков, В.Высоцкий, Н.Номофилов, В.Муромцев. <br>
 <br>
	 В 1946 году руководством факультета было принято решение о создании учебно-творческих мастерских. В связи с этим заведующим кафедрой А.Д.Головней была разработана программа принципиально нового, широкого по охвату материала курса «Операторское мастерство». Несмотря на ряд новых редакций, изменений и дополнений, до сих пор эта программа остается базовой для операторского факультета. <br>
 <br>
	 Новая программа легла в основу всей учебно-методической работы вновь созданных мастерских операторского факультета. Руководителями мастерских стали профессора А.В.Гальперин, А.Д.Головня, Б.И.Волчек, Л.В.Косматов. <br>
 <br>
	 С 1983 г. по 2013 г. кафедру кинооператорского мастерства и одну из её мастерских возглавлял Вадим Иванович Юсов. С именем этого выдающегося мастера, мастера мирового уровня, связано дальнейшее совершенствование программы курса кинооператорского мастерства, её модернизация, адаптация к новейшим кинотехнологиям. Из мастерской В.И. Юсова вышли кинооператоры поддерживающие и укрепляющие авторитет отечественной операторской школы сегодня.
</p>
<p style="text-align: justify;">
 <br>
	 Многие годы в составе учебно-творческих мастерских (на очном и заочном отделениях) операторского факультета, на кафедре операторского мастерства и кафедре кинотелетехники работали преподаватели, внесшие неоценимый вклад в воспитание будущих кинооператоров для отечественного кинематографа и телевидения, а также для кинематографий и телевидения многих стран мира. Профессора, доценты, старшие преподаватели, доктора и кандидаты наук, лауреаты Ленинской и Государственной премии, Народные артисты, Заслуженные деятели искусств и Заслуженные деятели культуры, замечательные педагоги: Е.А.Иофис, Л.П.Дыко, Гипп, Р.Н.Ильин, В.В.Монахов, Т.Г.Лобова, А.Г.Симонов, П.А.Ногин, Б.Ф.Плужников, М.Н.Кириллов, М.М.Пилихина, А.С.Темерин, И.В. Шатров, Г.Н.Разумов, А.А.Колошин, Н.С.Помельцов, Н.Н.Кудряшов, С.Е. Медынский, О.К.Арцеулов, В.Д.Нахабцев, А.В.Харитонов, В.Н.Железняков, О.А.Родионов, А.Г. Рыбин, Н.А.Васильков, В.И.Юсов В.Г.Чумак, &nbsp;Л.В.Баринов, Ю.Р.Иванкин, А.Л.Княжинский, П.Т.Лебешев, Г.Н.Лавров, Л.И.Калашников.
</p>
<p>
 <a href="http://www.vgik.info/abiturient/higher/index.php?bitrix_include_areas=Y&SECTION_ID=1227"><span style="color: #9d0a0f;"><b>Курсы профориентации</b></span></a><br>
 <b> </b><span style="color: #9d0a0f;"><b> </b></span><b> </b>
</p>
 <b> </b><span style="color: #9d0a0f;"><b> </b></span><b> </b>
<p>
 <b> </b><span style="color: #9d0a0f;"><b> </b></span><b> </b>
</p>
 <b> </b><span style="color: #9d0a0f;"><b> </b></span><b> </b>
<p style="text-align: justify;">
 <b> </b><span style="color: #9d0a0f;"><b> </b></span><b> </b>
</p>
 <b> </b><span style="color: #9d0a0f;"><b> </b></span><b> </b>
<p>
 <a href="http://www.vgik.info/abiturient/higher/index.php?SECTION_ID=1534&sphrase_id=167194"><b> </b><span style="color: #9d0a0f;"><b> </b></span><span style="color: #9d0a0f;"><b>Правила приема и требования к абитуриентам</b></span></a>
</p>
<p>
 <a href="http://vgik.info/teaching/cameraman/list.php?SECTION_ID=291"><span style="color: #9d0a0f;"><b>Кафедра кинооператорского мастерства</b></span></a><br><br>

 <a href="http://vgik.info/teaching/cameraman/gallery/"><span style="color: #9d0a0f;"><b>Фотовыставки</b></span></a><br>


 <span style="color: #9d0a0f;"> </span>
</p>
 <span style="color: #9d0a0f;"> </span>
<table style="border-collapse: collapse;" cellspacing="1" cellpadding="1">
<tbody>
<tr>
	<td>
 <br>
	</td>
	<td width="10" height="">
 <img width="159" alt="unnamed.png" src="/upload/medialibrary/ecf/unnamed.png" height="206">
	</td>
	<td valign="middle" align="left">
		 &nbsp;Декан&nbsp;операторского факультета -&nbsp;<b>Петр Борисович Архипов</b>.<br>
		 &nbsp;Член Союза кинематографистов РФ, кавалер ордена Почета.&nbsp; &nbsp;<br>
	</td>
</tr>
<tr>
	<td valign="" align="">
 <br>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<ul id="carousel" class="elastislide-list">
	<li> <a href="/upload/medialibrary/692/692049c049b481d0dd616a38d87d893f.jpg" name="photo"><img alt="Кинооператорский 1" src="/upload/medialibrary/692/692049c049b481d0dd616a38d87d893f.jpg" height="150" border="0"></a> </li>
	<li> <a href="/upload/medialibrary/0ea/0eaa108287d7c6eee80561320a294a1d.JPG" name="photo"><img alt="Кинооператорский 2" src="/upload/medialibrary/0ea/0eaa108287d7c6eee80561320a294a1d.JPG" height="150" border="0"></a> </li>
	<li> <a href="/upload/medialibrary/779/779f74ee930621914fe5b6f5a3ac0c3d.JPG" name="photo"><img alt="Кинооператорский 3" src="/upload/medialibrary/779/779f74ee930621914fe5b6f5a3ac0c3d.JPG" height="150" border="0"></a> </li>
	<li> <a href="/upload/medialibrary/970/970bf1f8312aeb7cf32892954cf705bb.jpg" name="photo"><img alt="Кинооператорский 4" src="/upload/medialibrary/970/970bf1f8312aeb7cf32892954cf705bb.jpg" height="150" border="0"></a> </li>
	<li> <a href="/upload/medialibrary/e58/e58a5cb25a1e35cd6e69f0f246799ef7.jpg" name="photo"><img alt="Кинооператорский 5" src="/upload/medialibrary/e58/e58a5cb25a1e35cd6e69f0f246799ef7.jpg" height="150" border="0"></a> </li>
	<li> <a href="/upload/medialibrary/bb2/bb2b87d7e1fe0c062201d4aeda57416c.jpg" name="photo"><img alt="Кинооператорский 7" src="/upload/medialibrary/bb2/bb2b87d7e1fe0c062201d4aeda57416c.jpg" height="150" border="0"></a> </li>
	<li> <a href="/upload/medialibrary/4ca/4cacf9f12f855158a2a3e527f0773765.jpg" name="photo"><img alt="Кинооператорский 8" src="/upload/medialibrary/4ca/4cacf9f12f855158a2a3e527f0773765.jpg" height="150" border="0"></a> </li>
	<li> <a href="/upload/medialibrary/883/883c7f48dbed78c1aa729d8a260b7560.jpg" name="photo"><img alt="Кинооператорский 9" src="/upload/medialibrary/883/883c7f48dbed78c1aa729d8a260b7560.jpg" height="150" border="0"></a> </li>
	<li> <a href="/upload/medialibrary/066/0661f1cba43235121f9d2ce9845d86c4.jpg" name="photo"><img alt="Кинооператорский 10" src="/upload/medialibrary/066/0661f1cba43235121f9d2ce9845d86c4.jpg" height="150" border="0"></a> </li>
</ul>
 <br>
 <br>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript" src="https://vgik.info/js/jquerypp.custom.js"></script> <script type="text/javascript" src="https://vgik.info/js/jquery.elastislide.js"></script> <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
document.write('<link href="https://vgik.info/c/elastislide.css" type="text/css"  rel="stylesheet" /> ');
		$(function () {
			$('[name=photo]').colorbox({rel:'group', scalePhotos:true, maxWidth:'95%', maxHeight:'95%'});
			$('#carousel').elastislide({onClick: event.preventDefault()});
		})
	</script> <br>
 <br>
<p>
 <b>Контакты</b>:
</p>
<p>
 <b>Адрес</b>: 129226, г. Москва, ул. Вильгельма Пика, д.3. ВГИК
</p>
<p>
	 Операторский факультет –&nbsp;7 этаж
</p>
<p>
 <b>Телефон деканата</b>:&nbsp;8(499)760-29-16
</p>
<p>
 <b>Телефон кафедры кинооператорского мастерства</b>: 8(499) 760-29-93
</p>
<p>
 <b>E-mail</b>: <a href="mailto:operator_vgik@mail.ru">operator_vgik@mail.ru</a>
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>