<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Научные мероприятия в 2010 году");
?> 
<table width="860" border="0" cellpadding="15" cellspacing="1">
  <tbody>
    <tr><td height="" width="460">
        <p><font size="2"><font face="Arial"><strong>В 2010 году во ВГИК прошло 17 научных мероприятий и конференций: </strong> 
              <br />
             </font></font></p>
       <font size="2"><font face="Arial"> 1. научно-практическая конференция <strong>&laquo;Художник и кинообраз. Из опыта работы художника в кино&raquo;</strong> (художественный факультет); 
            <br />
           2. научно-практическая конференция <strong>«Вторая мировая война глазами кинематографа»</strong> (кафедра киноведения); 
            <br />
           3. III Международная научно-практическая конференция <strong>«Французская литературная классика на русском экране и русская на французском»</strong> (кафедра эстетики, истории и теории культуры); 
            <br />
           4. научный семинар, <strong>посвящённый 110-летию основоположника образования во ВГИК в области анимации И.П. Иванова-Вано</strong> (факультет анимации и компьютерной графики); 
            <br />
           5. заседание Дискуссионного клуба </font></font><font size="2"><font face="Arial">«Парадоксы современной художественной культуры»</font></font><font size="2"><font face="Arial"> (кафедра эстетики, истории и теории культуры): <strong>«Чехов &ndash; это наше все?»</strong>; 
            <br />
           6. заседание Дискуссионного клуба «Парадоксы современной художественной культуры»: <strong>«Наука и искусство на телевидении и в кино: культурные парадоксы»</strong>; 
            <br />
           7. заседание Дискуссионного клуба «Парадоксы современной художественной культуры»: <strong>«Кино между мифом и реальностью»</strong>; 
            <br />
           8. заседание Дискуссионного клуба «Парадоксы современной художественной культуры»: <strong>«Кино и религия»</strong>; 
            <br />
           9. заседание Дискуссионного клуба «Парадоксы современной художественной культуры»: <strong>«Критика – теория искусства – эстетика: точки пересечения»</strong>; 
            <br />
           10. заседание Дискуссионного клуба «Парадоксы современной художественной культуры»: <strong>«Отечественная философия в контексте культуры: парадоксы развития советской эпохи»</strong>; 
            <br />
           11. заседание Дискуссионного клуба «Парадоксы современной художественной культуры» и Студенческий творческий клуб: <strong>«Кино, изобразительное искусство и цифровые особенности взаимодействия»</strong>; 
            <br />
           12. заседание Студенческого творческого клуба (совместно с отделом международных связей): <strong>«Молодое немецкое кино»</strong>; 
            <br />
           13. заседание Студенческого творческого клуба: <strong>«Постмодернизм в кино»</strong>; 
            <br />
           14. заседание Студенческого творческого клуба: <strong>«Фигуры зрения»</strong>; 
            <br />
           15. заседание Студенческого творческого клуба: <strong>«Образы предчувствия накануне катастрофы»</strong>; 
            <br />
           16. заседание Студенческого творческого клуба: <strong>«Автобиография как искусство самопознания»</strong>; 
            <br />
           17. заседание Студенческого творческого клуба: <strong>«Художник и репрессии»</strong>.</font></font></td><td height="" width="1"></td><td height="" width="110"></td></tr>
  
    <tr><td></td><td></td><td></td></tr>
  </tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>