<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Анимация как феномен культуры");
?> 
<div style="text-align: justify; ">С 19 по 21 ноября 2012 года во Всероссийском государственном университете кинематографии им. С.А.Герасимова при поддержке Министерства культуры Российской Федерации в преддверии празднования 100-летия российской анимации, прошла 6-я Международная научно-практическая конференция &laquo;Анимация как феномен культуры&raquo;.</div>
 
<div style="text-align: justify; "> 
  <br />
 </div>
 
<div style="text-align: justify; ">Мероприятия конференции проходили в НИИ киноискусства ВГИК (Дегтярный переулок, д.8, стр.3) и во ВГИК (ул. Вильгельма Пика, 3).</div>
 
<div style="text-align: justify; "> 
  <br />
 </div>
 
<div style="text-align: justify; ">Конференция была открыта ректором ВГИК, заслуженным работником культуры РФ, лауреатом Государственной премии РФ, членом-корреспондентом Академии Образования РФ, президентом «Ассоциации творческих вузов», доктором искусствоведения, профессором В.С.Малышевым. В своем официальном выступлении В.С.Малышев обратил внимание на художественно-эстетические аспекты анимации и мультимедиа, особый акцент был сделан на проблемах языка мультимедиа и эволюции аудиовизуального мышления.</div>
 
<div style="text-align: justify; "> 
  <br />
 </div>
 
<div style="text-align: justify; ">Ведущими пленарных заседаний конференции, круглых столов и семинаров были педагоги ВГИК &ndash; практикующие специалисты, мастера отечественной анимации: режиссер анимационного фильма, декан факультета анимации и мультимедиа, доцент кафедры анимации и компьютерной графики, руководитель мастерской «Режиссура мультимедиа» Е.Г.Ярёменко; кинорежиссер, художник, заслуженный деятель искусств РФ, заведующий кафедрой анимации и компьютерной графики, руководитель мастерской «Художник мультипликационного фильма», профессор С.М.Соколов; режиссер, художник-мультипликатор, доцент кафедры режиссуры анимационного фильма руководитель мастерской А.И.Солин; режиссер, художник-мультипликатор, руководитель мастерской «Режиссура анимационного фильма» И.А.Пшеничная; автор сценария, режиссер, директор программ кинофестивалей КРОК и «Открытого Российского фестиваля анимационного кино – Суздаль», доцент кафедры анимации и компьютерной графики, академик российской академии кинематографических искусств «Ника» Н.В.Лукиных; режиссер, аниматор, член союза кинематографистов РФ, доцент, руководитель мастерской «Режиссура анимационного фильма», генеральный директор к/с «Крисмас филмз» Н.Б.Дабижа; доктор искусствоведения, член Союза кинематографистов РФ, член Союза художников РФ, профессор кафедры режиссуры анимационного фильма Н.Г.Кривуля; заслуженный художник РСФСР, заведующий кафедрой «Режиссура анимационного фильма» В.Н. Зуйков; продюсер, генеральный директор студии «ВГИК–Дебют» Ф.М. Попов.</div>
 
<div style="text-align: justify; ">В рамках выступлений участников конференции были освещены следующие темы: «Классическая анимация и современные тенденции к 100-летию российской анимации», «Мастера отечественной анимации», «На встречу 90-летия анимации во ВГИК, 1923 – 2013гг.» и другие. Особый акцент был сделан на обсуждении проблем языка мультимедиа и эволюции аудиовизуального мышления.</div>
 
<div style="text-align: justify; "> 
  <br />
 </div>
 
<div style="text-align: justify; ">В процессе творческого диалога демонстрировались фильмы, презентации и мастер-классы педагогов ВГИК и гостей 6-й научно-практической конференции «Анимация как феномен культуры»: кандидата искусствоведения, ведущего научного сотрудника Института Культурного Наследия АН Молдовы В.Типа (Молдавия); режиссера, доцента БГАИ, художника, аниматора, руководителя мастерской режиссуры анимационного фильма М.В.Тумели (Белоруссия); заведующего кафедрой режиссуры мультимедиа Санкт-Петербургского Гуманитарного университета профсоюзов профессора В.Д.Сошникова (Россия); соруководителя и куратора направления анимации в LIAA, члена АСИФА, директора анимационного фестиваля ФАНТОШ, профессора киношколы HGKL, режиссера Отто Альдера (Швейцария).</div>
 
<div style="text-align: justify; "> 
  <br />
 </div>
 
<div style="text-align: justify; ">20 ноября 2012 года в 15.00 в ауд. 403 и 405 прошла открытая выставка выдающегося художника, профессора ВГИК, выпускника первой мастерской художников мультфильма А.П.Сазонова (1920 – 1991), а также презентация книги А.П.Сазонова и С.К.Бялковской «Милая страна Золотица».</div>
 
<div style="text-align: justify; "> 
  <br />
 </div>
 
<div style="text-align: justify; ">Приоритетными направлениями творческого диалога первого дня 6-й научно-практической конференции (19 ноября 2012г.) были выступления, посвященные 100-летию российской анимации, проблематике специфики языка анимации и мультимедиа, а также вопросы классического и современного обучения анимации во Всероссийском государственном университете кинематографии имени С.А.Герасимова.</div>
 
<div style="text-align: justify; "> 
  <br />
 </div>
 
<div style="text-align: justify; ">Во второй день конференции (20 ноября 2012г.) дискурсанты обсуждали вопросы, связанные с проблемами смыслообразования в 3D анимации, анализировали опыт прославленных мастеров аниматографа, в контексте постановки и решения современных задач, рассматривали типологию персонажа в отечественной анимации.</div>
 
<div style="text-align: justify; "> 
  <br />
 </div>
 
<div style="text-align: justify; ">Третий день конференции (21 ноября 2012г.) был посвящен обсуждению основных результатов научно-исследовательской работы «Язык мультимедиа. Эволюция экрана и аудиовизуального мышления», выполненной в 2012году в соответствии с организационно-финансовым планом ФЦП «Культура России (2012-2018 годы)» в рамках государственного контракта Министерства культуры Российской федерации (Департамент науки, образования и информационных технологий).</div>
 
<div style="text-align: justify; "> 
  <br />
 </div>
 
<div style="text-align: justify; ">Впервые в истории Всероссийского государственного университета кинематографии имени С.А.Герасимова и факультета анимации, при поддержке Министерства культуры Российской федерации был создан «Анимационный альманах ВГИК – Дебют», в котором представлены полнометражные анимационные фильмы, созданные с использованием современных технологий студентами факультета анимации и мультимедиа.</div>

<div style="text-align: justify; ">
  <br />
</div>

<div style="text-align: justify; ">
  <table border="0" cellpadding="1" cellspacing="1">
    <tbody>
      <tr><td><a href="/upload/medialibrary/353/3531d89ed983c54c52cff4e8da60a715.JPG" ><img src="/upload/medialibrary/353/3531d89ed983c54c52cff4e8da60a715.JPG" border="0" alt="Конференция по анимации 1" width="224" height="150"  /></a></td><td width="10" height=""></td><td><a href="/upload/medialibrary/682/68251acc631020bb0b4f85f711cb997e.JPG" ><img src="/upload/medialibrary/682/68251acc631020bb0b4f85f711cb997e.JPG" border="0" alt="Конференция по анимации 2" width="224" height="150"  /></a></td><td width="10" height=""></td><td><a href="/upload/medialibrary/0c1/0c1d73e5fd59811ce8577439bc2afe60.JPG" ><img src="/upload/medialibrary/0c1/0c1d73e5fd59811ce8577439bc2afe60.JPG" border="0" alt="Конференция по анимации 3" width="224" height="150"  /></a></td><td width="10" height=""></td><td><a href="/upload/medialibrary/580/580ba19d41d5306565fce95d76e64603.JPG" ><img src="/upload/medialibrary/580/580ba19d41d5306565fce95d76e64603.JPG" border="0" alt="Конференция по анимации 4" width="224" height="150"  /></a></td></tr>
    
      <tr><td></td><td width="" height="10"></td><td></td><td></td><td></td><td></td><td></td></tr>
    
      <tr><td><a href="/upload/medialibrary/1ff/1ff73c63485ab0be330280acf248f7e1.JPG" ><img src="/upload/medialibrary/1ff/1ff73c63485ab0be330280acf248f7e1.JPG" border="0" alt="Конференция по анимации 5" width="224" height="150"  /></a></td><td></td><td><a href="/upload/medialibrary/569/56962aa200748a5a6e3e0307355b216c.JPG" ><img src="/upload/medialibrary/569/56962aa200748a5a6e3e0307355b216c.JPG" border="0" alt="Конференция по анимации 6" width="224" height="150"  /></a></td><td></td><td><a href="/upload/medialibrary/23d/23d6d406d95474969c3ac109b9e32d1e.JPG" ><img src="/upload/medialibrary/23d/23d6d406d95474969c3ac109b9e32d1e.JPG" border="0" alt="Конференция по анимации 7" width="225" height="150"  /></a></td><td></td><td><a href="/upload/medialibrary/5a8/5a87f6913a065fd3548b1c788a4e49f1.JPG" ><img src="/upload/medialibrary/5a8/5a87f6913a065fd3548b1c788a4e49f1.JPG" border="0" alt="Конференция по анимации 8" width="225" height="150"  /></a></td></tr>
    </tbody>
  </table>
</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>