<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Проблемы кинодраматургии: Герой в драматургии современного фильма");
?>
<div style="text-align: justify;">17-18 ноября 2011 г. в рамках 11 Международного фестиваля ВГИК состоялась I Международная научно-практическая конференция &laquo;Проблемы кинодраматургии: Герой в драматургии современного фильма&raquo;, проведённая кафедрой кинодраматургии. Первый день конференции был посвящён теории драматургии кино и методике преподавания сценарного мастерства. С докладами выступили представители профессорско-преподавательского состава ВГИК, ученые вузов России и ближнего зарубежья, докторанты и аспиранты ВГИК. Всего на заседании первого дня конференции присутствовало 53 человека, включая участников конференции, студентов, представителей ректората, сценарно-киноведческого деканата, сотрудников отдела научного развития ВГИК. Вел дискуссию лауреат Государственной премии, профессор, зав. кафедрой драматургии кино, руководитель мастерской Ю.Н. Арабов. </div>
 
<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Доклады, предложенные для обсуждения, касались эстетических, психологических, семантико-семиотических, социально-культурологических, литературоведческих и, конечно, технологических аспектов создания сценария. Из них следует выделить сообщения преподавателей филологического факультета Санкт-Петербургского университета, с которыми кафедра драматургии ВГИК поддерживает научные контакты, обмениваясь научными разработками и идеями. Педагогические аспекты преподавания сценарного мастерства рассматривались в докладах И.А.Тушевской (МГУКИ), Р.Н.Матусевича (Минск, БГАИ) и др. </div>
 
<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Подводя итоги первого дня конференции, Ю.Н. Арабов высказал мысль о том, что в преподавание технологических аспектов кинодраматургии необходимо вводить американскую модель культурного героя, базирующуюся на «трех китах» &ndash; чуде, тайне, авторитете, и опирающуюся на коллективное бессознательное киноаудитории. «Это необходимая потребность сегодняшнего дня для возвращения зрителя в кинотеатры, и мы должны апробировать эту модель в учебных аудиториях с учетом нашей российской ментальности; для меня же, по-прежнему, героем является &ldquo;маленький человек&rdquo; с его проблемами и переживаниями». </div>
 
<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Второй день конференции был посвящен «идеальному сценарию», проходил в форме круглого стола и на нем присутствовали ведущие российские продюсеры – В.А. Бордачев (Star Media), Р.Ю. Борисевич (Коктебель), В.И. Сидоренко (Ракурс), А.Ф. Котелевский (вице-президент Гильдии продюсеров России), Ю. Максимова (Мир реалити RenTV), И.В. Павлова (телеканал Россия), преподаватели сценарно-киноведческого факультета, факультета продюсерства и экономики, режиссерского факультета ВГИК. Специальными гостями обсуждения были кинодраматург А.А.Гоноровский, кинорежиссер А.А.Эшпай и психолог О.И.Маховская. </div>
 
<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В рамках круглого стола обсуждались вопросы о хорошем сценарии с точки зрения продюсера; о герое, который нужен зрителю; сценарии, который собирает кассу; особенностях работы сценариста для телевидения; форматности кино и телевидения; потенциальной и реальной аудитории кино и телевидения; защиты авторских прав сценаристов и др. Активность дискуссии показала, что заявленная проблематика интересна всем группам, приглашенным на обсуждение. </div>
 
<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">По результатам конференции планируется выпустить сборник с докладами и стенограммой проведения «круглого стола».</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">
  <table border="0" cellpadding="1" cellspacing="1">
    <tbody>
      <tr><td><a href="/upload/medialibrary/74f/74f59ec31570e409b04c54f13f2d07c5.jpg" ><img src="/upload/medialibrary/74f/74f59ec31570e409b04c54f13f2d07c5.jpg" border="0" alt="I Международная научно-практическая конференция 1" width="200" height="150"  /></a></td><td width="10" height=""></td><td><a href="/upload/medialibrary/19e/19ea1453af65002e1e7e698fcfe9c722.jpg" ><img src="/upload/medialibrary/19e/19ea1453af65002e1e7e698fcfe9c722.jpg" border="0" alt="I Международная научно-практическая конференция 2" width="200" height="150"  /></a></td></tr>
    </tbody>
  </table>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>