<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Итальянская и испанская литературная классика на русском экране и русская на итальянском и испанском экране");
?> 
<div style="text-align: justify;">8-9 декабря в конференц-зале ВГИКа прошла Международная научно-практическая конференция &laquo;Итальянская и испанская литературная классика на русском экране и русская на итальянском и испанском экране&raquo;, организованная кафедрой эстетики, истории и теории культуры совместно с отделом научного развития и международным отделом ВГИКа. Конференцией, уже четвёртой во ВГИКе, посвящённой проблемам экранизации, руководил профессор В.И.Мильдон.</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">В конференции участвовали преподаватели, сотрудники и аспиранты кафедры эстетики, истории и теории и культуры, кафедры кинодраматургии, кафедры киноведения и кафедры рисунка и живописи ВГИКа; гости из Санкт-Петербургского государственного университета, доценты Л.Д.Бугаева и Д.Р.Садуллаева; учёные из Италии &ndash; преподаватели Болонского университета Кристина Брагалья, Габриэлла Импости и Дунья Дого, преподаватель Литературного института им. А.М.Горького Франка Пиццутти. </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">Основная часть докладов была посвящена анализу экранизаций русской литературной классики на итальянском экране. Из них целую группу образовали доклады о фильмах Лукино Висконти, снятых по мотивам романов и повестей Ф.М.Достоевского (Д.Дого, Н.А.Дымшиц, Г.Импости, Е.И.Сибирцева); К.Брагалья, Л.И.Ельчанинофф анализировали фильмы братьев Тавиани, в основе которых лежат произведения Л.Н.Толстого. К менее хрестоматийным, но не менее примечательным случаям экранизации русской классики в Италии обратились Ф.Пиццути («&rdquo;Чайка”: тема художника у Чехова и Марко Белоккьо») и Е.А.Елисеева в докладе о фильме «Шинель» А.Латтуады. Об адаптации итальянской классики (Карло Гольдони) на отечественном экране говорила в своём докладе Д.Р.Садуллаева, о «русском Дон-Кихоте» – О.К.Рейзен. </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">Н.Г.Кривуля рассказала об обращении отечественной анимации к итальянской литературе. Особое внимание докладчик уделил творческому содружеству Андрея Хржановского и Тонино Гуэрра (фильмы «Лев с седой бородой», «Генерал Бонапарт и птицы» и др.). </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">Два докладчика, помимо литературы и кинематографа, привлекли к рассмотрению и изобразительное искусство. Н.Е.Мариевская рассказывала о том, что на образность «Ивана Грозного» С.М.Эйзенштейна оказали решающее влияние, с одной стороны, графические работы Дж.-Б.Пиранези, с другой, драматургия Пушкина («Борис Годунов») и Достоевского. О.К.Клейменова провела сопоставительный анализ выдающихся примеров иллюстраций к «Божественной комедии» Данте из различных культурных эпох – от Боттичелли и Микеланджело до Гюстава Доре, Уильяма Блейка, Сальвадора Дали и Александра Петрова (в случае которого речь шла об эскизах к анимационному фильму).</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">В.В.Коршуновым (а также Д.Дого) была поднята важная тема «скрытой» экранизации, когда обращение к мотивам какого-то литературного произведения открыто не декларируется кинематографистом, однако играет важнейшую роль в драматургии и художественной ткани фильма. Например, в фильмах Висконти «Рокко и его братья» и «Гибель богов» отчётливо проступают мотивы «Идиота» и «Бесов» Достоевского. Иногда к этому добавляются и эпизоды биографии писателя (фильм «Демоны Санкт–Петербурга» Джулиано Монтальдо). Такие фильмы неправомочно оценивать как перевод классических литературных первоисточников на язык экрана, к ним требуется иной подход и иные термины для обозначения их жанровой принадлежности, которые ещё предстоит разрабатывать. </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">Завершилась конференция дискуссией о теоретических проблемах экранизации. Участниками отмечалось, что сам термин «экранизация» довольно неточен, и полемика вокруг переноса литературы на экран зачастую обусловлена его различным пониманием. Были высказаны и одобрены предложения организовать исследовательскую группу с целью разработки специального словаря киноведческих терминов (идея Н.А.Дымшиц), касающихся проблем экранизации, на последующих конференциях больше внимания уделять теоретических вопросам, а также привлекать специалистов по теории перевода.</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">В организации конференции приняли активное участие аспиранты П.Ходнев (кафедра кинодраматургии), М.Матуленко и Е.Решетникова (кафедра эстетики, истории и теории культуры).</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">
  <table border="0" cellpadding="1" cellspacing="1" style="border-collapse: collapse;">
    <tbody>
      <tr><td><a href="/upload/medialibrary/729/729543d267ea1a9066c8ee2c51039faf.jpg" ><img src="/upload/medialibrary/729/729543d267ea1a9066c8ee2c51039faf.jpg" border="0" alt="8-9 декабря Международная научно-практическая конференция 1" width="200" height="150"  /></a></td><td width="10" height=""></td><td><a href="/upload/medialibrary/c86/c86d02532c14ed0e2dee3dd5e2fba1af.jpg" ><img src="/upload/medialibrary/c86/c86d02532c14ed0e2dee3dd5e2fba1af.jpg" border="0" alt="8-9 декабря Международная научно-практическая конференция 2" width="200" height="150"  /></a></td><td width="10" height=""></td><td><a href="/upload/medialibrary/9f8/9f8cffaf2748a32fd1d9fa0693c75e89.jpg" ><img src="/upload/medialibrary/9f8/9f8cffaf2748a32fd1d9fa0693c75e89.jpg" border="0" alt="8-9 декабря Международная научно-практическая конференция 3" width="200" height="150"  /></a></td><td width="10" height=""></td><td><a href="/upload/medialibrary/94a/94ad511f07bb1a6e58adc0f16461b098.jpg" ><img src="/upload/medialibrary/94a/94ad511f07bb1a6e58adc0f16461b098.jpg" border="0" alt="8-9 декабря Международная научно-практическая конференция 4" width="200" height="150"  /></a></td></tr>
    </tbody>
  </table>
</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>