<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Научные мероприятия 2018");
?><ul>
	<li>В рамках 38 Международного фестиваля ВГИК 14 и 15 ноября состоялась VI Научно-практическая конференция: «Игра в драматургии фильма», проводимая кафедрой драматургии кино. <br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8600">Читать далее…</a> </li>
</ul>
<ul>
	<li>14-15 ноября во ВГИКе состоялась Международная научная конференция «Гражданская война 1918-1922 гг. в России: проблемы кинематографической мемориализации», приуроченная к 100-летию начала в нашей стране гражданской войны.<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8628">Читать далее…</a></li>
</ul>
<ul>
	<li>Пятый Всероссийский конкурс молодых ученых в области искусств и культуры (Министерства культуры Российской Федерации)<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=7954">Читать далее…</a></li>
</ul>
<ul>
	<li>Кафедра киноведения ВГИК проводит IV Олимпиаду школьников по киноискусству по направлению подготовки Киноведение 2017-2018 учебного года.<br>
 <a href="http://vgik.info/olympics/olympics-vgik-kinoiskusstvo/">Читать далее…</a></li>
</ul>
<ul>
	<li>Общероссийская общественная организация «Национальная система развития научной, творческой и инновационной деятельности молодежи России «Интеграция» проводит серию конкурсов для молодых ученых (среди преподавателей, аспирантов, студентов) в 2018-2019 гг.<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8483">Читать далее…</a></li>
</ul>
<ul>
	<li>10 октября во ВГИКе прошло заседание дискуссионного клуба "Парадоксы современной художественной культуры".<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8491">Читать далее…</a>
 </li>
</ul>
<ul>
	<li>31 июля 2018 года во ВГИКе успешно состоялась защита первого выпуска ассистентов-стажеров.<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8381">Читать далее…</a></li>
</ul>
<ul>
	<li>14 июня состоялась защита магистерских диссертаций студентов по специальности 52.04.02 Драматургия уровня магистратуры мастерской под руководством драматурга, профессора Владислава Ивановича Романова.<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8302">Читать далее…</a></li>
</ul>
<ul>
	<li>30 мая во ВГИКе состоится круглый стол «Образы Китая в российском и советском кино. Межкультурные и политические контексты».<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8280">Читать далее…</a></li>
</ul>
<ul>
	<li>28 мая прошел дискуссионный клуб "Парадоксы современной художественной культуры" под риторическим вопросом "Актуальны ли экзистенциалистские персонажи в современном искусстве?"<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8279">Читать далее…</a></li>
</ul>
<ul>
	<li>27 апреля во ВГИКе состоится круглый стол «"Звездные войны": Концепции добра и зла в современном массовом кино».<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8165">Читать далее…</a></li>
</ul>
<ul>
	<li>25 апреля в г.Сыктывкар (республика Коми) состоялось открытие киноклуба «Контраст» при СГУ им.Питирима Сорокина.<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8221">Читать далее…</a></li>
</ul>
<ul>
	<li>25 апреля в конференц-зале Дома кино состоится круглый стол в рамках российских программ 40 ММКФ - "Актуальное российское &nbsp;&nbsp;&nbsp;кино: социальные проблемы, жанры,&nbsp;&nbsp;&nbsp; авторский поиск".<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8183">Читать далее…</a></li>
</ul>
<ul>
	<li>С 16 по 18 апреля во ВГИКе состоится X Международная научно-практическая конференция «Запись и воспроизведение объёмных изображений в кинематографе и других областях».<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8151">Читать далее…</a>
 </li>
</ul>
<ul>
	<li>Всероссийский государственный институт кинематографии имени С.А. Герасимова приглашает принять участие в работе X Международной ежегодной научно-практической конференции «Запись и воспроизведение объемных изображений в кинематографе и других отраслях». Конференция состоится 16 - 17 апреля 2018 г. во ВГИКе в г. Москва.<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8055">Читать далее…</a></li>
</ul>
<ul>
	<li>С 9 по 13 апреля 2018 года в Московском государственном университете имени М.В.Ломоносова состоится XXV Международная научная конференцию студентов, аспирантов и молодых ученых «Ломоносов» . Работа конференции пройдет по 40 секциям и более чем 350 подсекциям.<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8038">Читать далее…</a></li>
</ul>
<ul>
	<li>С 1 апреля по 10 мая во ВГИКе пройдет конкурс работ "История глазами студентов и аспирантов ВГИКа».<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8112">Читать далее…</a></li>
</ul>
<ul>
	<li>26 марта во ВГИКе состоялся круглый стол "Кино - 2028: Как новые технологии изменят киноиндустрию России в течение 10 лет».<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8097">Читать далее…</a></li>
</ul>
<ul>
	<li>26 марта НИИ киноискусства ВГИК и саратовский киноклуб «Документальная механика» провели творческую встречу в рамках проекта «Саратов – открытый город» и клуба интересных встреч «КИВОК».<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8144">Читать далее…</a></li>
</ul>
<ul>
	<li>22 марта во ВГИКе прошёл круглый стол «Проекция времени-творчество ведущих зарубежных кинорежиссеров».<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8069">Читать далее…</a></li>
</ul>
<ul>
	<li>4 марта НИИ киноискусства ВГИК провёл творческую встречу в рыбинском клубе друзей кино «Современник». На встрече была показана картина «Как Витька Чеснок вёз Леху Штыря в дом инвалидов» - яркий дебют режиссёра Александра Ханта, выпускника ВГИКа.<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8065">Читать далее…</a></li>
</ul>
<ul>
	<li>2 марта НИИ киноискусства ВГИК и ГАУК АО «Астракино» провели творческую встречу в астраханском кинотеатре «Иллюзион». Встреча была приурочена к минувшему юбилею советского кинорежиссёра Ларисы Шепитько.<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8058">Читать далее…</a></li>
</ul>
<ul>
	<li>28 февраля 2018 года в Санкт-Петербурге, в Государственном Эрмитаже, на Всероссийской научно -методической конференции по обмену опытом реализации курса «Основы государственной культурной политики в Российской Федерации» были подведены итоги.<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8096">Читать далее…</a></li>
</ul>
<ul>
	<li>С 19 по 20 февраля 2018 г. в г. Бейрут на базе Университета искусств, наук и технологий Ливана состоялся Первый Форум Федерации ректоров российских и арабских университетов. В данном мероприятии от ВГИКа принял участие проректор по международным связям И.Н. Юсупов.<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=8034">Читать далее…</a></li>
</ul>
<ul>
	<li>Январь В Египте вышла книга памяти о выпускнике ВГИКа, выдающемся национальном режиссере, драматурге, критике и продюсере, профессоре Высшего Каирского киноинститута докторе Мухаммеде Кямиле аль-Кальюби.<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=7962">Читать далее…</a> </li>
</ul>
<ul>
	<li>21 января, в Государственной универсальной областной научной библиотеке им. А.И. Герцена (г. Киров) состоялось заседание «Киноклуба в Герценке» с показом и обсуждением фильма «Алексей Октябринович» студентки пятого курса режиссерского факультета Дарьи Иванковой (мастерская С.В. Мирошниченко) и лекцией старшего научного сотрудника НИИ киноискусства Андрея Апостолова, посвященной основным мотивам творчества Алексея Балабанова.<br>
 <a href="http://www.vgik.info/today/creativelife/detail.php?ID=7971">Читать далее…</a></li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>