<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ВГИК - инновационный центр экранного искусства");
?>
<div style="text-align: justify;">Конференция прошла в форме выступлений и обсуждений. Участие приняли ведущие мастера университета &ndash; Вадим Абдрашитов, Юрий Арабов, Игорь Масленников, Армен Медведев, Сергей Соловьёв, Алексей Учитель, Владимир Хотиненко. Для участия приглашены Фёдор Бондарчук, Ренат Давлетьяров, Даниил Дондурей, Наум Клейман, Галина Маяровская, Александр Митта, Анатолий Смелянский, а также представители органов государственной власти.  </div>

<div> 
  <div style="text-align: justify;">
    <br />
  </div>

  <div style="text-align: justify;">Цель конференции – обсудить перспективные направления профессионального образования как важнейшего фактора развития отечественной экранной культуры, роль ВГИКа в развитии кинопроцесса, подготовки кадров кино и телевидения. </div>
 
  <div style="text-align: justify;">
    <br />
  </div>

  <div style="text-align: justify;">Конференция транслировалась из телевизионной студии ВГИК в прямом включении на сайте университета.</div>
</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>