<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Общая информация");
?><p style="text-align: justify;">
</p>
<p>
</p>
<p style="text-align: justify;">
</p>
<p>
</p>
<p>
 <b>Хлебникова Жанна Руслановна</b>&nbsp;- помощник проректора-начальник отдела&nbsp;&nbsp;<a href="mailto:kino@vgik.info" target="_blank">kino@vgik.info</a>
</p>
<p>
 <b>Биктимирова Елена Васильевна</b>&nbsp;- ведущий специалист&nbsp;<a href="mailto:lena@vgik.info" target="_blank">lena@vgik.info</a>
</p>
<p>
 <b>Резникова Анастасия Евгеньевна</b>&nbsp;-&nbsp;ведущий специалист&nbsp;<a href="mailto:lena@vgik.info" target="_blank">reznikova@vgik.info</a><br>
</p>
<p>
 <b>Брыкина Елена Игоревна</b>&nbsp;- фотограф&nbsp;<a href="mailto:eliya.kamarova@yandex.ru" target="_blank">eliya.kamarova@yandex.ru</a>&nbsp;&nbsp;<br>
</p>
<ul>
	<li>Номер телефона +7 (499) 760-26-97</li>
</ul>
<p style="text-align: justify;">
	 Воспитательная работа со студентами во ВГИКе строится в соответствии с Федеральным законом «Об образовании в Российской Федерации» от 29.12.2012г. №273-ФЗ, Постановлением Правительства РФ от 15 апреля 2014&nbsp;г. №295 «Об утверждении государственной программы Российской Федерации «Развитие образования» на 2013 – 2020 годы», Распоряжением Правительства РФ от 29.11.2014 №2403-р «Об утверждении Основ государственной молодежной политики Российской Федерации на период до 2025 года», Уставом института, локальными нормативными актами, действующим законодательством по вопросам молодежной и социальной политики.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Во ВГИКе реализуется плановая воспитательная работа, в основе которой лежит культурно – исторический и личностно – деятельностный&nbsp; подход, опора на активную позицию самих обучающихся, их ценностно – смысловые ориентиры, мотивацию самосовершенствования.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Руководителями мастерских и преподавателями ВГИКа регулярно проводятся внеучебные мероприятия с обучающимися, направленные на совершенствование личностных, коммуникативных и информационных компетенций. Информация о проводимых мероприятиях и результатах освещается на официальном сайте ВГИК.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Высокий уровень воспитательной работы института поддерживается благодаря налаженным рабочим контактам с общественными и молодежными объединениями, участвующими в реализации государственной молодежной политики, с организациями искусства и культуры.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Внеучебная работа в институте осуществляется таким образом, чтобы все звенья воспитательного процесса были взаимосвязаны между собой и обеспечивали системный личностно-ориентированный подход. Мастера и преподаватели ВГИКа уделяют большое внимание формированию и развитию социально-личностных компетенций обучающихся.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Для более успешного развития социально-личностных компетенций обучающихся созданы и непрерывно совершенствуются специальные организационно-педагогические условия, индивидуальный подход к решению творческих задач, направленный на осмысление по­лученного ранее опыта и приобретение но­во­го в процессе совместной деятельности с преподавателем или под его руководством в учебно-творческих мастерских института.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Стимуляции профессионального и делового общения обучающихся&nbsp; способствует выполнение предусмотренных учебным планом творческих заданий, в процессе которых развивается коммуникативная компетенция студентов, повышается их ответственность за формирование межличностных связей в коллективе.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Воспитательная работа в институте осуществляется по таким направлениям как гражданско-патриотическое и духовно-нравственное воспитание, популяризация здорового образа жизни и борьба с негативными проявлениями в студенческой среде, социализация обучающихся, поддержка творческой инициативы, развитие просветительской работы и формирование антикоррупционного сознания.
</p>
 &nbsp;<br>
 <a href="https://vgik.info/educ_resource/group-practices-process/documents.php">Документы</a><br>
 <a href="https://vgik.info/educ_resource/group-practices-process/plans-and-reports-on-educational-work.php">Планы и отчеты по воспитательной работе</a><br>
 <a href="https://vgik.info/educ_resource/group-practices-process/the-council.php">Совет старост</a><br>
 <a href="https://vgik.info/educ_resource/group-practices-process/vocational-guidance-work-with-students.php">Профориентационная работа со школьниками</a><br>
 <a href="https://vgik.info/educ_resource/group-practices-process/gratitude.php">Благодарности</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>