<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Владимир Александрович Сущинский");
?><div style="float:left;padding:0 10px 10px 0;">
 <img src="/gallery/nauchnyy-polk/В. Сущинский.jpg" height="216"><br>
</div>
<p>
 <b>Владимир Александрович Сущинский</b> (1912-1945).
</p>
<p>
</p>
<p style="text-align: justify;">
	 Владимир Сущинский был призван на действительную службу в&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%A0%D0%B0%D0%B1%D0%BE%D1%87%D0%B5-%D0%BA%D1%80%D0%B5%D1%81%D1%82%D1%8C%D1%8F%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%9A%D1%80%D0%B0%D1%81%D0%BD%D0%B0%D1%8F_%D0%B0%D1%80%D0%BC%D0%B8%D1%8F" title="Рабоче-крестьянская Красная армия">РККА</a> в 1934 году, во время подготовки к вступительным экзаменам во ВГИК. Отслужив 2 года, в 1937 году он, наконец, поступил в институт, на операторский факультет. Окончив ВГИК в 1941 году, он получает распределение в <a href="https://ru.wikipedia.org/wiki/%D0%9F%D1%8F%D1%82%D0%B8%D0%B3%D0%BE%D1%80%D1%81%D0%BA" title="Пятигорск">Пятигорск</a> и, после начала войны подаёт рапорт о направлении на фронт.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В августе 1941 года&nbsp;Владимир Сущинский был снова мобилизован в РККА в звании младшего сержанта. В феврале 1942 года его часть была направлена на Карельский фронт, он был&nbsp;назначен командиром орудия. В апреле 1942 года Сущинский был направлен в распоряжение Комитета по делам кинематографии при СНК СССР для использования по специальности во фронтовых киногруппах и 31 мая 1942 года прибыл в киногруппу Волховского фронта. Снятые им три сюжета вошли в документальный фильм&nbsp;«День войны» (1942).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В начале сентября 1943 года Сущинский был направлен в киногруппу 4-го Украинского фронта:&nbsp;был на Днепре, форсировал Сиваш, снимал освобождение Крыма, дошел до Карпат, снимал бои за Севастополь. 1 января 1945 года стал оператором киногруппы&nbsp;1-го Украинского фронта, с частями которого прошел Польшу и Чехословакию. Владимир Сущинский погиб 22 февраля 1945 года в начале осады немецкой крепости Бреслау (ныне – польский город Вроцлав).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <i>Из воспоминаний соратника В.А. Сущинского, кинооператора и кинорежиссёра Романа Лазаревича Кармена:</i>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Сейчас, когда я вспоминаю военные кадры, снятые фронтовыми кинооператорами, мне дороги не только стреляющие пушки и ведущие огонь из пулеметов бойцы. Дороги именно эти трудные будни войны. Удивительная вещь: ведь сразу можно отличить кадры, снятые вблизи от передовой, от подобных же, казалось бы, кадров, снятых в нескольких километрах от линии фронта. Скажем, ест солдат кашу, которую ползком доставил ему в термосе повар на самую передовую, взглянет мимоходом в объектив твоей камеры, и сразу понятно: это - взгляд человека, которого смерть караулит где-то совсем рядом. Как великолепно снимал такие кадры фронтовой кинооператор Володя Сущинский! После того как он погиб, собрали весь его фронтовой материал и сделали фильм памяти Сущинского. Фильм построен как дневник фронтового кинооператора. В этом дневнике сохранился и последний кадр, снятый Сущинским. Бойцы, согнувшись, перебегают через железнодорожную насыпь, вдруг в кадре рвется снаряд. Осколок этого самого снаряда оборвал жизнь Володи Сущинского. Шедеврами военного кинорепортажа, которые он оставил нам, были его "окопные репортажи";. В этих кадрах Сущинский сумел увидеть и запечатлеть облик войны…
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/В. Сущинский за работой.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/В. Сущинский за работой.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/В. Сущинский у горящего танка.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/В. Сущинский у горящего танка.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>