<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Виноградова Екатерина Александровна");
?><h2>ВИНОГРАДОВА Екатерина Александровна – ассистент-стажер</h2>
<p>
 <b><u>Обучение в ассистентуре-стажировке:</u></b>
</p>
<p style="padding-left:20px">
 <b>Специальность:</b> 52.09.03 Сценическая речь.<br>
 <b>Год поступления:</b> 2017<br>
 <b>Курс:</b> первый<br>
 <b>Квалификация:</b> Преподаватель творческих дисциплин в высшей школе.<br>
 <b>Выпускающая кафедра:</b> Кафедра сценической речи.<br>
 <b>Руководитель:</b> Член Союза театральных деятелей РФ, профессор ЕГОРОВА Алла Дмитриевна.<br>
	 Ведомости успеваемости.
</p>
<p>
 <b><u>Образование в области искусства</u></b><u>:</u>
</p>
<p style="padding-left:20px">
	 2009-2013 гг., Всероссийский государственный институт кинематографии им. С.А.Герасимова (ВГИК), актерский факультет (специалитет). Квалификация «артист драматического театра и кино», творческая мастерская Заслуженного деятеля искусств Российской Федерации, Народного артиста Российской Федерации, Лауреата Государственной премии, премии «Оскар», в номинации «Лучший фильм на иностранном языке», за фильм «Москва слезам не верит», профессора В.В.Меньшова, диплом с отличием.
</p>
<p>
 <b><u>Информация об индивидуальных достижениях в процессе обучения в ассистентуре-стажировке: </u></b>
</p>
<p style="padding-left:20px">
	 Творческие работы (с рецензиями) <br>
	 1. Творческо-педагогическая работа над актерскими миниатюрами «Платоническая Шарлотта» (М.Кузмин), «Ничья длится мгновение» (И.Мерас), «Скажи: “Лук!”» (Ч.Паланик) для Всероссийского конкурса чтецов Я.М.Смоленского студентов 1 курса: Кондрашова Д., Щербаковой Н. и Карамышева Е. (творческая мастерская Народного артиста РФ, Лауреата Государственной премии, профессора И.Н.Ясуловича).<a href="/aspirantura-stazhirovka/vinogradova-ekaterina/РЕЦЕНЗИЯ.pdf"><span style="color: #9d0a0f;">Рецензия</span></a>.&nbsp;
</p>
<p>
 <b><u>Опыт работы (практика):</u></b>
</p>
<p style="padding-left:20px">
	 Профессиональный чтец в литературном отделе Московской Государственной Академической Филармонии им. П.И.Чайковского.
</p>
<p>
 <b><u>Творческая деятельность: </u></b>
</p>
<ul>
	<li>Актерские вечера (концерты) литературного отдела Московской Государственной Академической Филармонии им.П.И.Чайковского, профессиональный чтец.</li>
	<li>Сериал «Балабол-2» (для «Первого канала», реж. В.Мельник, роль – Виолетта).</li>
	<li>Спектакль «Близость» по пьесе П.Марбера на сцене Театрального Особняка (реж. Л.Краснов, роль – Анна).</li>
	<li>Гран-при на пятом фестивале кино-дебютов «Движение»-2017, за полнометражный фильм «Нашла коса на камень», реж. Ани Крайс, (главная роль – Вика).</li>
	<li>Приз за лучший дебют и лучший сценарий на 24-м фестивале Российского кино в Онфлере за полнометражный фильм «Нашла коса на камень», реж. Ани Крайс, (главная роль – Вика).</li>
	<li>Приз за лучшую женскую роль на кинофестивале военно-патриотического кино «Волоколамский рубеж» за полнометражный фильм «Застывший ангел», реж. В.Потапов, Ч.Аймин (Россия-Китай). Главная роль – Галины Дубеевой.</li>
	<li>Спектакль «Заполярная правда», реж. В.Н.Панков (роль – Марина).</li>
	<li>Спектакль «Двор», реж. В.Н.Панков, Гоголь-Центр, студия Soun Drama, (роль – девушка в хоре).</li>
	<li>Спектакль «Счастье», реж. Л.Борнашова, театр «Багаж» (роль – Виктория).</li>
	<li>Спектакль «Московские каникулы», реж. Л.Борнашова, театр «Багаж» (роль – Катя Круглова).</li>
	<li>Спектакль «Аленький цветочек», Московский Драматический Театра им.А.С.Пушкина (главная роль – Аленушка).</li>
	<li>Спектакль «Пушкин», реж. Сергей Безруков, Муниципальный драматический театр (роль – Катрин Гончаровой).</li>
	<li>Спектакль «Над пропастью во ржи», реж. П.Иванов, Театральный Центр «На Страстном» (роль – Салли Хейс).</li>
	<li>Полнометражный фильм <a href="https://www.youtube.com/watch?v=BD9QJ7-GqV0" style="color: #9d0a0f;display:inline">«Нашла коса на камень»</a>, реж. Ани Крайс. В главной роли – Вики – Е.А.Виноградова).</li>
	<li>Полнометражный фильм <a href="https://www.youtube.com/watch?v=Ht96Nm6zJZs" style="color: #9d0a0f;display:inline">«Застывший ангел»</a>, реж. В.Потапов, Ч.Аймин (Россия-Китай). В главной роли – Галины Дубеевой – Е.А.Виноградова).</li>
	<li>Отрывок из спектакля <a href="https://yadi.sk/i/Efe1WEY33Smmss" style="color: #9d0a0f;display:inline">«Счастье»</a>.</li>
</ul>
<p>
	 Фото правительственных наград, благодарственных писем, <a href="http://vgik.info/aspirantura-stazhirovka/vinogradova-ekaterina/%D0%94%D0%B8%D0%BF%D0%BB%D0%BE%D0%BC.jpg" style="color: #9d0a0f;">дипломов</a>, грамот, призов, наград.&nbsp;
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>