<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Бабина Анастасия Евгеньевна");
?><p>
</p>
<p style="text-align: justify;">
 <b><span style="color: #9d0a0f;">БАБИНА Анастасия Евгеньевна – аспирант</span></b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b><u>Обучение в аспирантуре:</u></b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Направление подготовки:</b> 50.06.01 Искусствоведение<br>
 <b>Квалификация:</b> Исследователь. Преподаватель-исследователь.<br>
 <b>Срок обучения:</b> 4 года с 25.09.2018 г. (Приказ № 27а от 25.09.2018 г.).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Форма обучения: </b>заочная<br>
 <b>Выпускающая кафедра:</b> кафедра драматургия кино
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Тема диссертационного исследования</b>: «Гротеск в драматургии фильма».
</p>
<p style="text-align: justify;">
	 Тема диссертационного исследования утверждена на заседании кафедры протокол №3 от «25» октября 2018 г. и на заседании Ученого совета протокол №3 от «19» декабря 2018 года
</p>
<p style="text-align: justify;">
 <b>Научный руководитель:</b> МАРИЕВСКАЯ Наталья Евгеньевна, доктор искусствоведения, доцент
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <u><span style="color: #cc3300;">Ведомость</span></u> успеваемости.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b><u>Информация об индивидуальных достижениях в процессе обучения в аспирантуре:</u></b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Научные работы (с рецензиями) &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Творческие работы (с рецензиями) если таковые имеются
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Участие в научных и научно-творческих мероприятиях (конференции, симпозиумы, круглые столы и т.д.)
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b><u>Опыт работы (практика)</u></b><b>:</b> <b><br>
 </b>
</p>
<ul>
	<li>МАРС-МЕДИА (Создание кинофильмов и телесериалов). Разработка сериалов, создание поэпизодных планов, разработка характеров персонажей.</li>
	<li>РЕНОВАТИО (Создание телесериалов, кинофильмов). Сценарист, редактор Разработка сценарных заявок. Создание сценариев для проектов кинокомпании.</li>
</ul>
<p style="text-align: justify;">
 <b><u> </u></b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b><u>Творческая деятельность</u></b><b>:</b>
</p>
<ul>
<li>Приз на Международном фестивале ВГИК за сценарий короткометражного анимационного фильма «Зачем у Чайковского вата в ушах?», 2017.
<li>Призёр Всероссийского питчинга дебютантов за полнометражный сценарий XX Шукшинского кинофестиваля «Ostinato», 2018.
<li>Промо-продюсер телеканала СТС Love, СТС Медиа. Разработка промо-сценариев для контента канала. 
<li>Участие в конференции РГГУ «Гротескное и фантастическое в культуре» с докладом «Гротеск в драматургии фильма» и публикация в сборнике по ее результатам (2017).
<li>Участие в конференции ГИТИСа Volume–8 с докладом «Образы театра абсурда и гротеска в современном кинематографе» (2017).
<li>Участие в конференциях ВГИКа «Социум в драматургии фильма» с докладом «Социальное как гротеск в хорроре» (2017) и «Игра в драматургии фильма» (2018) с докладом «Мотив игры как звено трансгрессии в драматургии фильма». 
</ul>



<p style="text-align: justify;">
	 Фото правительственных наград, благодарственных писем, дипломов, призов, грамот.
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>