<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Иосиф Львович Долинский");
?><img width="144" alt="Иосиф Долинский - фото.jpg" src="/upload/medialibrary/1cc/iosif-dolinskiy-_-foto.jpg" height="216" title="Иосиф Долинский - фото.jpg" style="float:left;padding:0 10px 10px 0;">
<p>
 <b>Иосиф Львович Долинский (1900-1983)</b>
</p>
<p>
</p>
<p style="text-align: justify;">
	В 1936 году Иосиф Долинский поступил в аспирантуру Высшего института кинематографии (тогдашнее название ВГИКа). В 1937 году он стал преподавателем института и защитил диссертацию на соискание ученой степени кандидата искусствоведения, работал деканом режиссерского факультета. В июле 1941 года записался добровольцем в 13-ю Ростокинскую дивизию народного ополчения. В сентябре был отправлен в Москву и в октябре был зачислен в другую воинскую часть. 6 декабря 1941 года в ходе контрнаступления под Москвой Долинский был тяжело контужен, весной 1942 года комиссован по инвалидности. Вернулся на работу во ВГИК, который в это время уже находился в эвакуации в Алма-Ате.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 1945 году Иосиф Долинский стал одним из основателей киноведческого факультета ВГИКа, в 1949 и 1950 годах выпустил первые две мастерские киноведов. После этого он преподавал в институте еще тридцать лет.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Из воспоминаний И.Л. Долинского:</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...Великая Отечественная война — третья в моей жизни и главная, потому что она перевернула всю мою жизнь, и духовную, и физическую. В рядах войск я был полтора года до контузии. Потом госпиталя. Многие годы я был инвалидом войны. А кoгда мне стало лучше, я сам пришел и отказался от инвалидности и всего, что она давала. Ведь я мог работать, вполне прилично зарабатывать как профессор. Мне просто было неловко перед теми миллионами полных инвалидов. Я никогда об этом не жалел.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В один из первых дней войны у нас в Институте был митинг, на котором была объявлена запись в народное ополчение. Я, спустившись вниз после митинга, зашел в партком и записался в народное ополчение. Секретарем парткома был педагог по Истории партии — Пудов. Записал меня и сказал с какой-то особой интонацией: “Вы, Иосиф Львович, записалась первым”...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Помню хорошо, что, придя домой, я об этом сказал Бете в присутствии тогда двенадцатилетнего Эрика. Она расплакалась. Я обнял ее, поцеловал и как-то этим хоть немного успокоил... Эрик же по-мужски молчал и удивленно смотрел на нас. Буквально через два-три дня мы — ополченцы — копали окопы под Москвой и подальше от нее... Вскоре Бетя с Эриком были эвакуированы из Москвы...Через довольно большой промежуток времени моя семья оказалась далеко, под Уфой, в большом селе Караидель. Об этом я узнал не сразу... Мы могли переписываться, но так как наша дивизия очень быстро продвигалась все дальше и дальше от Москвы по направлению к Западному фронту, то мои письма, как я узнал потом, попадали к ним, но их ко мне доходили редко...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Первым поразившим мое воображение явлением войны была ночь, когда мы шли к Западу от Москвы, но находясь все еще недалеко от нее... Где-то наверху под ночным совсем темным небом неслась эскадрилья фашистских бомбардировщиков прямо к Москве... Вдруг, именно вдруг, перед самой Москвой поднялась огромная стена, высоченная, грозная, сплошная, столь яркая, что даже нас, находившихся довольно далеко от нее, как бы ослепляло... Это было прекрасно и страшно... Прекрасно потому, что в голове билась мысль: “Значит, Москва надежно вооружена и дает фашистам достойный отпор...” А страшно потому, что я впервые как бы физически ощутил сколь долго и трудно придётся нам разбивать эту беспощадную, никого не щадящую силу. Я имею в виду фашистов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Тогда, когда мы шли и шли от Москвы к Западу, роя по пути окопы, было так тяжко на душе, что описать это невозможно. Институт, любимое дело, семья — все было где-то далеко, позади... А что впереди — неизвестно...
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>