<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Между арт-хаусом и массовым кино");
?><p>
	 С 22 по 24 апреля 2021 года кафедра эстетики, истории и теории культуры ВГИК проводит Международную молодёжную научно-практическую конференцию «Между арт-хаусом и массовым кино: о стилевых и жанровых границах в киноискусстве».
</p>
<p>
	 Это II молодёжная конференция по проблеме «Кинематограф в системе искусств и наук».
</p>
<p>
	 В работе конференции примут участие студенты, магистранты и аспиранты ВГИК, Ростовского-на-Дону филиала ВГИК, РГГУ, МГУ им. М.В. Ломоносова, Высшей школы экономики, Московского городского университета управления Правительства Москвы им. Ю.М. Лужкова, Санкт-Петербургского государственного института кино и телевидения, Ивановского государственного университета, МГУ им. Н.П. Огарёва, Вятского государственного университета, Челябинского государственного института культуры, Алтайского государственного педагогического университета.
</p>
<p>
	 Участники конференции представляют Россию, Беларусь, Украину, Таджикистан, Германию и Соединённое Королевство Великобритании и Северной Ирландии.
</p>
<p>
	 Гостями конференции станут известные писатели Гузель Яхина (автор романов «Зулейха открывает глаза», «Дети мои», «Эшелон на Самарканд»), Алексей Иванов (автор романов «Географ глобус пропил», «Общага-на-Крови», «Сердце пармы», «Золото бунта», «Тобол», «Ненастье», «Пищеблок», «Тени тевтонов», документального проекта «Хребет России» и др.), которые проведут мастер-классы «Между кино и литературой» и «Текст и его экранизация», и кинорежиссёр Николай Лебедев (создатель фильмов «Звезда», «Волкодав из рода Серых Псов», «Легенда № 17», «Экипаж» и др.) с мастер-классом «Между арт-хаусом и массовым кино: как остаться собой».
</p>
<p>
	 Конференция пройдёт в дистанционном формате. Ссылки на заседания и мастер-классы будут выложены в ЭИОС.
</p>
<p>
	 Организатор конференции – кафедра эстетики, истории и теории культуры ВГИК; председатель Оргкомитета Кобленкова Диана Викторовна, профессор кафедры эстетики, истории и теории культуры, доктор филологических наук, киновед.
</p>
<p>
 <a href="mailto:dvmk@yandex.ru">dvmk@yandex.ru</a>
</p>
<p>
	 +79058676776
</p>
<p>
 <b><a href="/science/scientific_practical_conference/Программа%202021.%20Без%20ссылок.pdf">Программа Международной молодёжной научно-практической конференции «Между арт-хаусом и массовым кино: о стилевых и жанровых границах в киноискусстве»</a></b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>