<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Григорий Наумович Чухрай");
?><div style="float:left;padding:0 10px 10px 0;">
 <img src="/gallery/nauchnyy-polk/Г. Чухрай-1.jpg" height="246"><br>
</div>
<p>
 <b>Григорий Наумович Чухрай</b> (1921-2001)
</p>
<p>
</p>
<p style="text-align: justify;">
	&nbsp; &nbsp;&nbsp;В 1935 году Григорий Чухрай переехал из Днепропетровска в Москву, где окончил среднюю школу. В 1939 году он уехал к родителям в&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%94%D0%BD%D0%B5%D0%BF%D1%80%D0%BE%D0%BF%D0%B5%D1%82%D1%80%D0%BE%D0%B2%D1%81%D0%BA%D0%B0%D1%8F_%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D1%8C" title="Днепропетровская область">Днепропетровскую область</a>&nbsp;и в конце этого же года был призван в&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%A0%D0%9A%D0%9A%D0%90" title="РККА">РККА</a>. Служить он начал в&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%9C%D0%B0%D1%80%D0%B8%D1%83%D0%BF%D0%BE%D0%BB%D1%8C" title="Мариуполь">Мариуполе</a>&nbsp;курсантом полковой школы 229-го отдельного батальона связи 134-й стрелковой дивизии. В апреле 1941 года Чухрай был переведён в дивизионный подготовительный лагерь для радистов под&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%B3%D0%BE%D1%80%D0%BE%D0%B4" title="Белгород">Белгородом</a>. Начало войны застало его в тренировочном походе под&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%9F%D0%BE%D0%BB%D1%82%D0%B0%D0%B2%D0%B0" title="Полтава">Полтавой</a>.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Во время&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%92%D0%B5%D0%BB%D0%B8%D0%BA%D0%B0%D1%8F_%D0%9E%D1%82%D0%B5%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%B0%D1%8F_%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0" title="Великая Отечественная война">войны</a>&nbsp;Григорий Чухрай служил в роте связи в составе&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%92%D0%94%D0%92" title="ВДВ">воздушно-десантных частей</a>&nbsp;на&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%AE%D0%B6%D0%BD%D1%8B%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82_(%D0%92%D0%B5%D0%BB%D0%B8%D0%BA%D0%B0%D1%8F_%D0%9E%D1%82%D0%B5%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%B0%D1%8F_%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0)" title="Южный фронт (Великая Отечественная война)">Южном</a>,&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%A1%D1%82%D0%B0%D0%BB%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B8%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82" title="Сталинградский фронт">Сталинградском</a>,&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%94%D0%BE%D0%BD%D1%81%D0%BA%D0%BE%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82" title="Донской фронт">Донском</a>&nbsp;и&nbsp;<a href="https://ru.wikipedia.org/wiki/1-%D0%B9_%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82" title="1-й Украинский фронт">1-м</a>&nbsp;и&nbsp;<a href="https://ru.wikipedia.org/wiki/2-%D0%B9_%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82" title="2-й Украинский фронт">2-м Украинских фронтах</a>. С мая 1942 года&nbsp;Чухрай воевал на&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%A2%D0%B0%D0%BC%D0%B0%D0%BD%D1%8C" title="Тамань">Тамани</a>, с июня-сентября 1942 года&nbsp;— на Сталинградском фронте, с ноября 1942 по февраль 1943 года&nbsp;— на&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%94%D0%BE%D0%BD%D1%81%D0%BA%D0%BE%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82" title="Донской фронт">Донском фронте</a>. В сентябре-октябре 1943 года он принимал участие в военно-воздушной операции «<a href="https://ru.wikipedia.org/wiki/%D0%94%D0%BD%D0%B5%D0%BF%D1%80%D0%BE%D0%B2%D1%81%D0%BA%D0%B0%D1%8F_%D0%B2%D0%BE%D0%B7%D0%B4%D1%83%D1%88%D0%BD%D0%BE-%D0%B4%D0%B5%D1%81%D0%B0%D0%BD%D1%82%D0%BD%D0%B0%D1%8F_%D0%BE%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D1%8F" title="Днепровская воздушно-десантная операция">Днепровский десант</a>» в составе 2-го Украинского фронта, а с марта 1945 года&nbsp;участвовал в боях на 3-м Украинском фронте. Григорий Чухрай был четыре раза ранен; последнее ранение он получил в апреле в бою у венгерского города&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%9F%D0%B0%D0%BF%D0%B0_(%D0%B3%D0%BE%D1%80%D0%BE%D0%B4)" title="Папа (город)">Папа</a>&nbsp;на пути к&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%92%D0%B5%D0%BD%D0%B0" title="Вена">Вене</a>.&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%94%D0%B5%D0%BD%D1%8C_%D0%9F%D0%BE%D0%B1%D0%B5%D0%B4%D1%8B" title="День Победы">День Победы</a>&nbsp;он встретил в госпитале и в конце декабря 1945 года демобилизовался.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 1946 году, после десяти месяцев госпиталя, Григорий Чухрай поступил на режиссёрский факультет&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%92%D0%93%D0%98%D0%9A" title="ВГИК">ВГИКа</a>. Закончив ВГИК в 1953 году, до 1955 года он работал на&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%BD%D0%BE%D1%81%D1%82%D1%83%D0%B4%D0%B8%D1%8F_%D0%B8%D0%BC%D0%B5%D0%BD%D0%B8_%D0%90._%D0%94%D0%BE%D0%B2%D0%B6%D0%B5%D0%BD%D0%BA%D0%BE" title="Киностудия имени А. Довженко">Киевской киностудии</a>&nbsp;ассистентом режиссёра и вторым режиссёром, а в 1955&nbsp;году&nbsp;стал режиссёром киностудии «<a href="https://ru.wikipedia.org/wiki/%D0%9C%D0%BE%D1%81%D1%84%D0%B8%D0%BB%D1%8C%D0%BC" title="Мосфильм">Мосфильм</a>». После успешного режиссёрского дебюта, драмы из времён Гражданской войны в России «Сорок первый» (1956), в 1959 году Чухрай сделал свой первый фильм о Великой Отечественной войне — знаменитую «Балладу о солдате». Войне посвящены и художественные фильмы режиссёра «Чистое небо» (1961) и «Трясина» (1977), а также документальные фильмы «Память» (1970), «Сталин и война» (1991) и — совместно с немецким режиссёром Рольфом Шубером—«Смертельные враги» (1992-1993), куда вошли интервью с участниками&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%A1%D1%82%D0%B0%D0%BB%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B0%D1%8F_%D0%B1%D0%B8%D1%82%D0%B2%D0%B0" title="Сталинградская битва">Сталинградской битвы</a>.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 1966-1971 годах Григорий Чухрай был педагогом ВГИКа, руководил режиссёрской мастерской.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 2001 году вышли две книги воспоминаний Григория Чухрая - «Моя война»&nbsp;и «Моё кино».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из книги Г.Н. Чухрая «Моя война»(Москва, 2001):
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...Люди по-разному ведут себя в бою. Были большие герои — о них благодаря журналистам знала вся страна. Были безвестные герои — их было значительно больше. Настоящий героизм скромен, он не выставляется напоказ. Были такие, что хотели прославиться — эти геройствовали.&nbsp;Командир взвода автоматчиков Лебедев был с ними строг, даже жесток. Заметив такого героя, он остужал его: «Это тебе не цирк! Воевать надо, а не геройствовать!» Но вот танкиста Сурена Мирзояна он любил. «Этот не геройствует, этот настоящий!» Я много слыхал о Сурене, но как-то не приходилось видеть его в бою. Лишь однажды, когда мы залегли и ждали подкрепления, я увидел, как с подошедшего танка соскочил молоденький парень и бесстрашно бросился вперед, увлекая за собой других. «Это Сурен», — сказал Лебедев, обычно скупой на похвалу.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Сурен стал моим кумиром. Я восхищался им и старался ему подражать. Мне тоже хотелось быть смелым и удачливым: Заметив это, И. С. Лебедев меня отругал.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Это было ночью в перерыве между боями. Мы лежали рядом в воронке от снаряда.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Мне от тебя нужно не удальство, а бесперебойная связь, — устало сказал он, — а ты суетишься, как молодой щенок:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Я до сих пор помню его слова и благодарен ему за них. Сам Лебедев воевал бесстрашно, но осмысленно. Он не лез на рожон, умел выждать благоприятный момент — воевал красиво и смело. К сожалению, после войны я потерял его из вида.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В этих боях я не подбил ни одного танка, не захватил ни одного пленного. У меня в бою были другие функции: обеспечить бесперебойную связь. Я помнил, что от моей работы зависит и ход боя, и жизнь многих людей. Эта война была войной взаимодействия огромных человеческих масс и техники: танков, самолетов, артиллерии.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Отсутствие связи приводило к хаосу. В бою могло случиться всякое: рацию могли разбомбить, уничтожить ее расчет, повредить аппаратуру, но связь не должна была прерываться. Я должен был маневрировать техникой и расчетами радистов, под обстрелом уметь восстановить аппаратуру, заменить убитого радиста, а то и весь уничтоженный расчет.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Противник всеми силами стремился подавить связь, лишить командиров возможности управлять боем. Против нас работали снайперы, артиллерия, воздушная разведка. На связистов шла постоянная охота. Связисты гибли, но связь была. Конечно, для многих солдат-несвязистов бой был и опаснее, и труднее, но связист не был просто «технической обслугой» воюющих. Когда нужно, он действовал винтовкой, автоматом, гранатой и даже штыком. В боях у Чернышевской до этого не дошло.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Шесть суток длился этот неравный бой. За это время наша дивизия успела подготовиться к оборонительным боям. Понеся большие потери, мы отступили и присоединились к основным силам дивизии...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 [...] Я умышленно не буду рассказывать о боли и страданиях, которые испытывал при ранении, — это, по-моему, скучно. Да и стыдно —«пожалейте меня, я так страдал!»Я расскажу, как боролся за жизнь.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Когда я очнулся, была лунная ночь. И тишина... Я понял, что ранен, но как? Я осторожно пошевелился — могу, значит, не так все плохо! Провел левой рукой по лицу — кровь. Значит, в голову. Попробовал подняться&nbsp;на ноги — трудно, но могу. Стою, а в сапог по спине льется что-то горячее: это кровь. Значит, ранен еще в спину. (Потом оказалось, что ранение в голову — ошибка, это была кровь из носа). Стою, не падаю. На снегу много убитых, наших и немцев. «Надо добраться до своих, к Краснодонску». Его темные домики видны мне в морозном тумане. Сделал шаг, другой, третий — могу! Еще несколько шагов... голова закружилась, слабые ноги подкосились, и я упал на снег...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Очнулся я в хуторе, в медсанбате. «Значит, меня нашли и доставили сюда. Конечно, это Павлуша Кирмас. Я вижу его лицо. Здесь мне помогут».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Девушки снимают с меня одежду. По свитеру ползают вши. Мне стыдно. Пока мы отступали, вшей у нас не было. Стали наступать, набрались от немцев вшей (немцы не умели с ними бороться).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Не стесняйтесь, товарищ лейтенант. У нас их еще больше, — говорит санитарка.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Открыли рану. Ранена правая лопатка. Рана обширная. Осколок большой влетел плашмя.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Потерпи, — говорит Павлуша. — Здесь торчит косточка. Сейчас я ее уберу.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Почему ты?.. Где врачи?
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Они все ушли вперед. Здесь только две санитарки, чтобы отправить в госпиталь раненых. Тебе повезло.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Дернул и вытянул кусочек лопатки.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Терпишь?
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Терплю...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Рану перевязали. Снова одели меня — правую руку не трогали, прикосновение к ней вызывало боль, просто накинули шинель. Павлуша вынес меня на улицу и осторожно положил на подводу. Я застонал.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Тебе надо сидеть, — сказал Павлуша.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Помог мне сесть. На левой руке у меня были карманные часы, переделанные на ручные, — единственный подарок моего отца.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Сними, — попросил я. — Это тебе на память.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Прибежал наш солдат, благодарил меня за спасение.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - За какое спасение? — не сразу понял я. — Ах, да! Это тебя я избил... Извини, не хотел, чтобы тебя судили.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Мы простились, и подвода повезла меня во фронтовой госпиталь...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 [...] Война совпала с моей юностью и была самым ярким явлением моей жизни. Она научила меня не отделять свою судьбу от судьбы Родины и народа, знать цену каждого клочка родной земли, оплаченную жизнями и кровью бесчисленных поколений. На войне наиболее ярко и контрастно проявляются характеры людей и их поступки. Все мои фильмы, в разной степени, построены на опыте, полученном на войне.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Во мне всегда жила боль потерь. Мы потеряли на этой войне миллионы людей. Память о них для меня свята. Для того чтобы понять, что значит потерять миллион человек, нужно пережить и понять, что значит для мира потеря одного хорошего человека. Об этом я рассказал в своем фильме «Баллада о солдате». Этот&nbsp;фильм участвовал во многих международных фестивалях и на всех получал призы. Но не это радует меня.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Известно, что фильмы живут недолго. Одни умирают через несколько дней после рождения, другие живут недели и месяцы, есть долгожители — они живут годы. Меня радует то, что картина, снятая полвека назад, еще идет на экранах мира и волнует сердца людей (...).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Война кончилась, а я никак не мог забыть о ней. Не только потому, что болят старые раны. Не только потому, что во мне живет боль о погибших товарищах, о моих фронтовых братьях...
</p>
<p style="text-align: justify;">
	.
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/Г. Чухрай-2.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Г. Чухрай-2.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Г. Чухрай-3.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Г. Чухрай-3.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Г. Чухрай с супругой Ираидой Павловной.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Г. Чухрай с супругой Ираидой Павловной.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Г. Чухрай - наградной лист.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Г. Чухрай - наградной лист.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Г. Чухрай на съёмках.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Г. Чухрай на съёмках.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Плакат к фильму Баллада о солдате.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Плакат к фильму Баллада о солдате.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>