<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материально-техническое обеспечение");
?><div style="text-align: justify;">
</div>
<p style="text-align: justify;">
	 Для организации и осуществления образовательного процесса в Колледже имеются учебные аудитории, оснащенные современным оборудованием (компьютеры, аппаратура, стенды, плакаты и другое учебное оборудование), в том числе компьютерные классы. Для обеспечения качества образования в Колледже создана и активно развивается учебно-лабораторная база. В учебном процессе широко используются компьютеры с необходимым программным обеспечением. Для проведения практики и получения первичных навыков имеются лаборатории, оснащенные необходимым оборудованием. С целью совершенствования учебного процесса создана информационно-техническая база, которая включает в себя: - павильоны оснащены приборами постоянными и импульсного света; - лекционные лаборатории, с мультимедийным оборудованием, которое позволяет воспроизводить обработанную информацию в любом из существующих цифровых форматов; - лаборатория объемно-кукольной анимации оснащена универсальными осветительными приборами.
</p>
<div style="text-align: justify;">
</div>
<a href="/college/information/Справка%20о%20материально-техническом%20обеспечении.%20Приложение%20№2%20Программа%20подготовки%20специалистов%20среднего%20звена%202019.pdf"><span style="color: #9d0a0f;">Справка</span></a> по материально-техническому обеспечению колледжа (Приложение №2 к ППССЗ 2019)<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>