<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Рекомендованные к зачислению");
?><p>
</p>
<p>
</p>
<p style="text-align: center;">
 <b>2022</b>
</p>
<p style="text-align: center;">
 <b>&nbsp; Специальность: 54.02.05 ЖИВОПИСЬ (по видам)</b>
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
 <b><span style="font-size: 15pt;">Список абитуриентов, рекомендованных к зачислению</span></b>
</p>
 <br>
<p style="text-align: center;">
 <b>Внимание!&nbsp;</b>
</p>
<p style="text-align: justify;">
	 Абитуриентам, рекомендованным к зачислению, необходимо <b>22 </b>и <b>23 </b>августа 2022 г. предоставить в приемную комиссию Колледжа (<u>ул.Будайская,3</u>) заявление, оригинал документа об образовании и (или) документа об образовании и о квалификации, копию медицинского полиса, копию ИНН и копию СНИЛС, копию военного билета или приписного свидетельства. Абитуриенты, не предоставившие в срок оригиналы документов, <b><u><span style="font-size: 13pt;">считаются отказавшимися от поступления</span></u></b>.<br>
</p>
<p style="text-align: justify;">
 <b>Абитуриентам, рекомендованным к зачислению на внебюджетной основе:</b><br>
</p>
<p style="text-align: justify;">
	 Заключить договор, произвести оплату необходимо с 22 по 30 августа 2022г. Договоры заключаются в приемной комиссии колледжа, ул. Будайская д.3, 3 этаж, каб. №321 ежедневно, кроме субботы и воскресенья с 12:00 до 16:00.&nbsp;<b><br>
 </b>
</p>
<p style="text-align: justify;">
	 При заключении договора на обучение несовершеннолетнего студента необходимо присутствие родителя (законного представителя) и абитуриента с паспортами. Оплату обучения вы сможете произвести в кассе института (ул. Вильгельма Пика, д.3, новый корпус, 8 этаж, комн. 804) с 22 по 30 августа 2022 года, с понедельника по четверг с 9:30 до 16:30 (перерыв с 12:00 до 13:00), пятница с 9:30 до 16:00 (перерыв с 12:00 до 13:00), оплата наличными и банковскими картами, а также в отделениях банков или через сбербанк-онлайн. После оплаты вам следует прислать в приемную комиссию&nbsp;колледжа по электронной почте <a href="mailto:collegevgik2020@mail.ru">collegevgik2020@mail.ru</a> скриншот или скан платежного документа с отметкой банка.<br>
</p>
<p style="text-align: justify;">
	 После оплаты абитуриент будет&nbsp;зачислен в состав студентов ВГИК<br>
</p>
<p style="text-align: justify;">
 <br>
</p>
 <a href="/upload/advertising/ранжированный_список%2026.08.docx"> </a><span style="color: #9d0a0f;"><a href="/upload/advertising/ранжированный_список%2026.08.docx"> </a>
<p style="text-align: center;">
 <a href="https://disk.yandex.ru/d/bT9fTWPBnwoZcA"> <span style="font-size: 13pt;"><span style="color: #9d0a0f;"><span style="color: #9d0a0f;">Ранжированный список</span></span></span></a>
</p>
 </span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>