<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ВГИК");
?><div class="row">
	<div class="col-xs-11">
		<h2 style="text-align: justify;">Официальная информация</h2>
	</div>
</div>
<div class="row">
	<p class="col-xs-12 col-md-12">
	</p>
	<p>
		 Всероссийский государственный институт кинематографии имени С.А. Герасимова (ВГИК) является федеральным государственным образовательным учреждением высшего образования Российской Федерации.
	</p>
 <img alt="Фасад.JPG" src="/upload/medialibrary/c67/c671264d56d570421e7a2c5f7e84a767.JPG" class="img-responsive col-lg-6 col-md-6 col-sm-12 pull-right" style="padding:0 0 10px 10px;">
	<p align="justify">
		 ВГИК находится в ведении Министерства культуры Российской Федерации.
	</p>
	<p align="justify">
		 Учредителем и собственником имущества Института является Российская Федерация.
	</p>
	<p align="justify">
		 Официальное наименование Института на русском языке: полное – Федеральное государственное бюджетное образовательное учреждение высшего образования «Всероссийский государственный институт кинематографии имени С.А. Герасимова»; сокращенное – Всероссийский государственный институт кинематографии имени С.А. Герасимова; аббревиатура: ВГИК.
	</p>
	<p align="justify">
		 Официальное наименование Института на английском языке – Russian State University of Cinematography named after S.Gerasimov; аббревиатура – VGIK.
	</p>
	<p align="justify">
		 ВГИК основан 1 сентября 1919 года как Государственная школа кинематографии. Приказом ВСХВ от 5 августа 1930 года Институт преобразован в Государственный институт кинематографии, 17 мая 1938 года переименован во Всесоюзный государственный институт кинематографии. Постановлением Совета Министров СССР от 5 февраля 1986 года Институту присвоено имя С.А. Герасимова. Приказом Комитета по кинематографии при Правительстве Российской Федерации от 28 июля 1992 года № 71 Всесоюзный государственный ордена Трудового Красного Знамени институт кинематографии имени С.А. Герасимова преобразован во Всероссийский государственный институт кинематографии имени С.А. Герасимова. Приказом Федерального агентства по культуре и кинематографии № 151от 26 марта 2008 года ВГИКу присвоен статус – Всероссийский государственный университет кинематографии имени С.А. Герасимова. В 2015 году ВГИКу было возвращено историческое название «Всероссийский государственный институт кинематографии имени С.А. Герасимова» (Приказ Министерства культуры от 22 мая 2015 года №1647).
	</p>
	<p align="justify">
		 ВГИК готовит специалистов в области «Культура и искусство» по программам высшего, среднего профессионального и дополнительного образования. Обучение ведется по очной (на всех факультетах) и заочной (на сценарно-киноведческом факультете и факультете продюсерства и экономики) формам.
	</p>
	<p align="justify">
		 Преподаватели ВГИК являются лауреатами государственных премий: «Ника», «ТЭФИ», «Золотой витязь», «Золотой орел», «Феликс».
	</p>
	<p align="justify">
		 Среди преподавателей – выпускников ВГИК обладатели «Золотой пальмовой ветви» Каннского кинофестиваля, «Оскара» Американской киноакадемии, «Золотого льва» Венецианского кинофестиваля, наград Московского международного кинофестиваля и других международных и национальных премий.
	</p>
	<p align="justify">
		 Федеральное государственное бюджетное образовательное учреждение высшего образования «Всероссийский государственный институт кинематографии имени С.А. Герасимова» имеет филиалы:
	</p>
	<ol>
		<li>
		<p align="justify">
			 Иркутский филиал федерального государственного бюджетного образовательного учреждения высшего образования «Всероссийский государственный институт кинематографии имени С.А. Герасимова»;
		</p>
 </li>
		<li>
		<p align="justify">
			 Ростовский-на-Дону филиал федерального государственного бюджетного образовательного учреждения высшего образования «Всероссийский государственный институт кинематографии имени С.А. Герасимова»;
		</p>
 </li>
		<li>
		<p align="justify">
			 Сергиево-Посадский филиал федерального государственного бюджетного образовательного учреждения высшего образования «Всероссийский государственный институт кинематографии имени С.А. Герасимова».
		</p>
 </li>
	</ol>
	<p align="justify">
		 Важную роль в деятельности ВГИКа как научно-образовательного центра играет Научно-исследовательский институт киноискусства (НИИК), который в сотрудничестве с кафедрами института проводит исследования в области истории и теории кино и других актуальных проблем развития киноиндустрии.
	</p>
	<p align="justify">
		 ВГИК - первая в мире киношкола - исторически и традиционно является интернациональным вузом. За годы его существования подготовлены специалисты для республик бывшего СССР, стран СНГ и для 75 стран дальнего зарубежья.
	</p>
	<p align="justify">
		 ВГИК - единственная в России государственная киношкола, обладающая киностудией с полным технологическим циклом для производства кино- и видеофильмов.
	</p>
	<p align="justify">
		 ВГИК является ответственной организацией федеральных учебно-методических объединений (ФУМО) в системе среднего профессионального и высшего образования по укрупненным группам специальностей и направлений подготовки 55.00.00 Экранные искусства. Председателем ФУМО в сфере высшего образования и среднего профессионального образования по УГСН 55.00.00 Экранные искусства является Николаева-Чинарова Алевтина Петровна.
	</p>
	<p align="justify">
		 Указом Президента РФ от 15 апреля 2013 г. № 360 ВГИК отнесен к особо ценным объектам культурного наследия народов Российской Федерации.
	</p>
	<p align="center" style="text-align: left;">
 <b><span style="color: #9d0a0f;">История &nbsp;института</span></b>
	</p>
	<p align="justify">
		 Роль ВГИКа в развитии экранного искусства невозможно переоценить. Другого подобного вуза в практике мирового кино и кинообразования не существует. Он появился на заре кинематографа, когда кино еще никто не считал искусством.
	</p>
	<p align="justify">
		 Стремительный взлет советского кино 20-х годов, который привел к созданию непревзойденных шедевров мирового киноискусства, начался с открытия 1 сентября 1919 г. первой в мире "Государственной киношколы". Ей суждено было стать не только местом, где получили образование многие поколения корифеев советского кино, но и лабораторией, где создавалась теория первого массового искусства ХХ века, а ее принципиальные положения впервые проверялись на практике. Именно во ВГИКе был снят первый советский полнометражный художественный фильм «Серп и молот». Здесь под руководством выдающегося теоретика и практика монтажа Льва Кулешова, воспитавшего другого титана 20-х годов – Всеволода Пудовкина, возникла советская школа киноактера. Здесь же в начале 30-х годов Сергей Эйзенштейн, возглавивший экспериментальную мастерскую, где учились создатели «Чапаева» братья Васильевы, разработал первые в мире учебный курс и программу по кинорежиссуре.
	</p>
	<p align="justify">
		 В 1931 году во ВГИКе была организована фильмотека, выросшая впоследствии в Госфильмофонд России – ныне особо ценный объект культурного наследия народов Российской Федерации. Основатель французской национальной синематеки Анри Ланглуа писал: «Первая в мире фильмотека художественных фильмов создана в Москве при школе киноискусства… Большинство собрания Московской фильмотеки имеет уникальное значение…». В 1937 году организация фильмотеки была отмечена «Гран при» Международной выставки в Париже. В 1934 году во ВГИКе открылся первый в нашей стране научно-исследовательский сектор, объединивший крупнейших теоретиков, историков и практиков – Н. Лебедева, В. Вишневского, С. Гинзбурга, Г. Авенариуса, Л. Кулешова, С. Эйзенштейна, В. Пудовкина, А. Довженко, В. Туркина и многих других, чьими усилиями создано отечественное киноведение, написаны основополагающие труды по истории и теории экранного искусства.
	</p>
	<p align="justify">
		 Уникальная роль отечественной киношколы состояла не только в том, что она опередила время (лишь в 1935 году в Италии был создан Римский экспериментальный киноцентр, и только в 1939 году во Франции организована Высшая школа кинематографии – ИДЕК), но и в том, что, впервые занявшись подготовкой творческих работников кинематографа, она противопоставила узкоремесленническому подходу в кинообразовании концепцию воспитания творческой личности, художника-творца и патриота.
	</p>
	<p align="justify">
	</p>
	<p align="justify">
		 Вся последующая история отечественного кино свидетельствует о плодотворности такого подхода. Подтверждением этому служит выдающийся вклад многих поколений вгиковцев в отечественную кинокультуру. В их числе фронтовые кинооператоры, создавшие трагически-величественную хронику борьбы народа с фашизмом, и те, кто в последующий период не только определял художественные направления и тенденции развития киноискусства, но и в значительной степени мироощущение нации, духовный и нравственный климат в обществе. Фильмы Г.Чухрая, М.Хуциева, Т.Абуладзе, Р.Чхеидзе, С.Ростоцкого, Л.Кулиджанова, Э.Рязанова, А.Тарковского, В.Шукшина, А.Кончаловского, О.Иоселиани, С. Параджанова, Э.Климова, К.Муратовой, Н.Михалкова, В.Абдрашитова, А.Сокурова, С.Соловьева, А.Петрова и многих других выпускников ВГИК стали не только выдающимися явлениями отечественной культуры, но и утвердили высокий международный авторитет киноискусства нашей страны во всем мире.
	</p>
	<p align="justify">
		 Профессионализм вгиковцев, их владение средствами экранной выразительности были и остаются востребованы телевидением. Они – создатели многочисленных телевизионных фильмов и сериалов, познавательных и образовательных программ и передач. Выпускниками ВГИК – Т.Лиозновой, С.Говорухиным, Е.Ташковым, В.Краснопольским и В.Усковым заложена успешно ныне развивающаяся традиция создания отечественного телевизионного сериала.
	</p>
	<p align="justify">
		 Уникальный педагогический опыт, сформированный выдающимися деятелями киноискусства – Л.Кулешовым, С.Эйзенштейном, В.Пудовкиным, А.Довженко, Г.Козинцевым, С.Герасимовым, М.Роммом, Р.Карменом, С.Ростоцким, Л.Кулиджановым, С.Бондарчуком, Э.Тиссэ, Ан.Головней, Б.Волчеком, В.Туркиным, Н.Зархи, Е.Габриловичем, А.Каплером, Ф.Богородским, И.Ивановым-Вано и другими мастерами ВГИК и сегодня служит методической базой художественного образования в области экранных искусств не только для российских вузов, но и школ кино и телевидения многих зарубежных стран. Российской киношколе обязаны своим созданием национальные кинематографии бывших республик СССР, целого ряда стран Азии и Восточной Европы. При активном участии ВГИК созданы киновузы Болгарии, Вьетнама, Египта, Китая, Чехии, Польши и других стран. Вгиковские образовательные программы и методики успешно используются сегодня в США, Мексике, Англии, Германии, Польше, Чехии, Индии, Вьетнаме, Китае и других странах.
	</p>
	<p align="justify">
		 С момента своего основания ВГИК был и остается носителем культурной традиции, духовно-нравственных ценностей и созидательного духа нашего народа. И сегодня вгиковцы разных поколений, определяют поступательное движение отечественного кинопроцесса. В их числе: Кира Муратова, Никита Михалков, Александр Сокуров, Вадим Абдрашитов, Сергей Соловьев, Александр Рогожкин, Алексей Учитель, Сергей Сельянов, Сергей Мирошниченко, Александр Петров, а вместе с ними выпускники нового поколения: Дмитрий Месхиев, Геннадий Сидоров, Федор Бондарчук, Алексей Федорченко, Лариса Садилова, Филипп Янковский, Анна Меликян, Алексей Герман-младший и многие, многие другие.
	</p>
	<p align="justify">
		 Оставаясь верным традициям, ВГИК, признанный всемирной моделью кинообразования, устремлен в будущее. Осуществляется модернизация образования, научной и творческой деятельности, внедряются инновационные технологии, методики обучения. Расширяющееся международное сотрудничество, многочисленные совместные проекты с зарубежными вузами кино и телевидения определяют последовательное движение российской киношколы к интеграции в мировой культурный и образовательный процесс.
	</p>
	<p align="justify">
 <br>
 <br>
	</p>
	<p align="justify">
	</p>
	<p>
	</p>
</div>
<p style="text-align: justify;">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>