<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Диссертационный совет");
?>Контакты (технический секретарь, ученый секретарь) 
<br />
 Документы ВАК (положение о диссертационном совете, положение о присуждении ученых степеней) 
<br />
 Информация о работе диссертационного совета 
<br />
 Прошедшие защиты докторских диссертаций 
<br />
 Прошедшие защиты кандидатских диссертаций 
<br />
 Планируемые защиты докторских диссертаций 
<br />
 Планируемые защиты кандидатских диссертаций<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>