<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Архив");
?><ul>
	<li>Документы, необходимые для поступления:</li>
</ul>
<p>
	 1. копия диплома специалиста или магистра с вкладышем;
</p>
<p>
	 2. копия паспорта;
</p>
<p>
	 3. 4 фотографии;
</p>
<p>
	 4. сведения о наличии индивидуальных достижениях с указанием сведений о них, результаты которых учитываются при приеме на обучение в соответствии с правилами приема, утвержденными организацией;
</p>
<p>
	 5. заявление о поступлении (заполняется на месте).
</p>
<p>
	 Документы представляются лично поступающим или доверенным лицом в отдел аспирантуры и докторантуры ежедневно с 17.08.2020 по 28.08.2020.
</p>
<p align="center">
</p>
<ul>
	<li>Часы приема документов:&nbsp;Пн.-чт. 10.00-16.00; Пт. 10.00-15.30; Сб.- вс. выходной</li>
</ul>
<ul>
	<li>Адрес отдела аспирантуры и докторантуры:</li>
</ul>
<p>
	 129226, г. Москва, ул. Вильгельма Пика, д. 3., каб. 124
</p>
<p>
	 Телефон для обращения: 8(499)181-34-77 Внутренний телефон (звонок с поста охраны института для пропуска в отдел аспирантуры): 2124, 2144&nbsp;
</p>
<p>
	 Электронный адрес: <a href="mailto:aspirantura_cm@vgik.info">aspirantura_cm@vgik.info</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
</p>
<p>
	 По указанным телефону и адресам можно получить информацию, необходимую для&nbsp; поступления в аспирантуру.
</p>
<p>
	 Документы&nbsp;поступающих в аспирантуру&nbsp;в электронной форме не принимаются.
</p>
<p>
	 Количество мест в рамках контрольных цифр приема на 2020-2021 учебный год по программе аспирантуры
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Код направления
		</p>
		<p align="center">
			 (профиля)
		</p>
	</td>
	<td>
		<p align="center">
			 Наименование направленности
		</p>
		<p align="center">
			 (профиля) подготовки
		</p>
	</td>
	<td>
		<p align="center">
			 Очная форма
		</p>
		<p align="center">
			 За счет бюджетных средств
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 50.06.01 Искусствоведение&nbsp; &nbsp;&nbsp;
		</p>
	</td>
	<td>
		<p align="center">
			 17.00.03 Кино-, теле- и другие экранные искусства&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="center">
			 5
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 Информация о наличии общежития
</p>
<p>
	 На праве оперативного управления институт имеет одно общежитие в черте города для проживания студентов и аспирантов (ул. Бориса&nbsp;Галушкина д. 7). Общежитие ВГИКа является структурным подразделением института. Институт имеет возможность предоставить место в общежитии иногородним аспирантам, обучающимся по очной форме.
</p>
<p>
</p>
<p>
	 Перечень вступительных испытаний и их приоритетность при ранжировании списков поступающих
</p>
<p>
	 Поступающие сдают следующие вступительные испытания:
</p>
<p>
	 1) специальную дисциплину, соответствующую направленности программы подготовки научно-педагогических кадров в аспирантуре (далее – специальная дисциплина);
</p>
<p>
	 2)&nbsp;иностранный язык, определяемый институтом и необходимый аспиранту для выполнения научно-квалификационной работы (диссертации) на соискание ученой степени кандидата наук;
</p>
<p>
	 3) философию.
</p>
<p>
	 Примечание: подпунктами «1), 2), 3)» указана приоритетность вступительных испытаний.
</p>
<p>
</p>
<p>
	 Уровень знаний поступающего в аспирантуру оценивается экзаменационной&nbsp; комиссией по пятибалльной системе в соответствии со шкалой оценивания и минимальным количеством баллов, подтверждающим успешное прохождение вступительного испытания.
</p>
<p align="center">
	 Проведение вступительных испытаний в 2020 году&nbsp;
</p>
<p align="center">
	 С 01 сентября 2020 г. по 11 сентября 2020 г. Дистанционная сдача вступительных экзаменов не предусмотрена.Информация о языке, на котором осуществляется сдача вступительных испытаний.&nbsp;Все вступительные испытания проводятся на русском языке.&nbsp;
</p>
<p align="center">
	 Шкала оценивания и минимальное количество баллов, подтверждающее успешное прохождение вступительного испытания (для каждого вступительного испытания)
</p>
<p>
	 Все вступительные испытания проводятся на русском языке. Шкала оценивания и минимальное количество баллов, подтверждающее успешное прохождение вступительного испытания (для каждого вступительного испытания)
</p>
<p>
</p>
<p>
	 Уровень знаний поступающего в аспирантуру оценивается экзаменационной комиссией по пятибалльной системе в соответствии со шкалой оценивания и минимальным количеством баллов, подтверждающим успешное прохождение вступительного испытания.
</p>
<p align="center">
	 Шкала оценивания по итогам вступительных испытаний
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Наименование дисциплины
		</p>
	</td>
	<td>
		<p align="center">
			 Шкала оценивания
		</p>
	</td>
	<td>
		<p align="center">
			 Минимальное количество баллов, необходимое для поступления
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Специальная дисциплина
		</p>
	</td>
	<td>
		<p>
			 Отлично (5 баллов)
		</p>
		<p>
			 Хорошо (4 балла)
		</p>
		<p>
			 Удовлетворительно (3 балла)
		</p>
		<p>
			 Неудовлетворительно (2 балла)
		</p>
	</td>
	<td>
		<p>
			 Хорошо (4 балла)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Иностранный язык
		</p>
	</td>
	<td>
		<p>
			 Отлично (5 баллов)
		</p>
		<p>
			 Хорошо (4 балла)
		</p>
		<p>
			 Удовлетворительно (3 балла)
		</p>
		<p>
			 Неудовлетворительно (2 балла)
		</p>
	</td>
	<td>
		<p>
			 Хорошо (4 балла)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Философия
		</p>
	</td>
	<td>
		<p>
			 Отлично (5 баллов)
		</p>
		<p>
			 Хорошо (4 балла)
		</p>
		<p>
			 Удовлетворительно (3 балла)
		</p>
		<p>
			 Неудовлетворительно (2 балла)
		</p>
	</td>
	<td>
		<p>
			 Хорошо (4 балла)
		</p>
	</td>
</tr>
</tbody>
</table>
<p align="center">
	 Критерии оценки по итогам вступительных испытаний по специальной дисциплине и философии
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Оценка
		</p>
	</td>
	<td>
		<p align="center">
			 Содержание
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Отлично
		</p>
	</td>
	<td>
		<p>
			 Поступающий в аспирантуру должен обобщить материал, сделать собственные выводы, выразить свое мнение
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Хорошо
		</p>
	</td>
	<td>
		<p>
			 Ответ поступающего в аспирантуру правильный, но неполный, обобщающее мнение недостаточно аргументировано.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Удовлетворительно
		</p>
	</td>
	<td>
		<p>
			 Ответ поступающего,&nbsp; в основном, правильный, есть некие ошибки в деталях, отсутствует обобщающее&nbsp; мнение.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Неудовлетворительно
		</p>
	</td>
	<td>
		<p>
			 В ответе поступающего в аспирантуру существенные ошибки в основных аспектах вопросов.
		</p>
	</td>
</tr>
</tbody>
</table>
<p align="center">
	 Критерии оценки по итогам вступительного испытания по иностранному языку
</p>
<p>
	 Основой для определения оценки на вступительном испытании служит уровень языковой компетентности поступающего, предусмотренный программой курса для студентов «Иностранный язык».
</p>
<p>
</p>
<p>
	 Оценка «отлично» предусматривает высокий уровень языковых умений и навыков поступающего в объеме программного материала, свободное владение всеми видами речевой деятельности, умение выполнять задания, связанные с речевой и письменной&nbsp; догадкой.
</p>
<p>
</p>
<p>
	 Оценки «хорошо» заслуживает поступающий, показавший знание программного материала, в объеме, необходимом для дальнейшей учебы, научной деятельности и предстоящей работы по профессии, успешно выполняющий предусмотренные экзаменационные задания. Как правило, оценка «хорошо» выставляется абитуриентам, показавшим хороший уровень освоения речевых навыков.
</p>
<p>
</p>
<p>
	 Оценка «удовлетворительно» выставляется абитуриентам, допустившим погрешности в ответе на экзамене.
</p>
<p>
</p>
<p>
	 Оценка «неудовлетворительно» выставляется поступающему, имеющему пробелы в знаниях основного программного материала, допустившему принципиальные ошибки в выполнении экзаменационных заданий и не продемонстрировавшему уровень коммуникативных умений.
</p>
<p align="center">
	 Информация о порядке учета индивидуальных достижений поступающих
</p>
<p>
	 В соответствии с Правилами приема во ВГИК на 2020/2021 учебный год и Положением о порядке учета индивидуальных достижений поступающих при приеме на обучение по образовательной программе подготовки научно-педагогических кадров в аспирантуре по соответствующему направлению подготовки 50.06.01 «Искусствоведение» поступающие на обучение вправе представить сведения о своих индивидуальных достижениях, результаты которых учитываются при приеме на обучение. Учет результатов индивидуальных достижений осуществляется посредством начисления баллов за индивидуальные достижения.
</p>
<p>
</p>
<p>
	 Для представления сведений о своих индивидуальных достижениях поступающие предоставляют документы, подтверждающие их получение.При приеме на обучение по программе подготовки научно-педагогических кадров в аспирантуре ВГИК начисляет баллы за следующие индивидуальные достижения, полученные за период с 22.08.2017 г. по 22.08.2020 г.:
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<table border="1" cellspacing="0" cellpadding="0">
		<tbody>
		<tr>
			<td>
				<p>
					 Наименование<br>
					 достижения
				</p>
			</td>
			<td>
				<p>
					 Статус достижения
				</p>
			</td>
			<td>
				<p>
					 Предъявляемые документы
				</p>
			</td>
			<td>
				<p>
					 Баллы
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					 Результативное участие в научных мероприятиях, проводимых Министерством науки и высшего образования РФ или организациями, подведомственными федеральным Министерствам РФ
				</p>
			</td>
			<td>
				<p>
					 Победа или призовое место в научных мероприятиях (конференции, олимпиады, конкурсы, выставки), мероприятия студенческого научного общества (СНО)
				</p>
			</td>
			<td>
				<p>
					 Копии документов, подтверждающих факт победы или получения призового места за участие в научных мероприятиях (дипломы, грамоты, медали и т.п.)
				</p>
			</td>
			<td>
				<p>
					 1
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					 Публикационная активность
				</p>
			</td>
			<td>
				<p>
					 Наличие статей в изданиях библиографической базы данных научных публикаций российских учёных и Индекс цитирования научных статей (РИНЦ)
				</p>
			</td>
			<td>
				<p>
					 ID публикации, интернет-ссылки или скриншоты страницы с публикацией с сайта elibrary.ru или копия статьи (с обязательным приложением титула издания, содержания издания, текста статьи)
				</p>
			</td>
			<td>
				<p>
					 1
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					 Публикационная активность
				</p>
			</td>
			<td>
				<p>
					 Наличие статей в научных изданиях:
				</p>
				<p>
					 Scopus/WoS, ВАК
				</p>
			</td>
			<td>
				<p>
					 ID (DOI) публикации или копия статьи (с обязательным приложением титула издания, содержания издания, текста статьи) или скриншот с сайта scopus.com / webofknowledge.com; ID публикации, интернет-ссылки или скриншоты страницы с публикацией с сайта elibrary.ru или копия статьи (с обязательным приложением титула издания, содержания издания, текста статьи)
				</p>
			</td>
			<td>
				<p>
					 2
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					 Результаты образовательной деятельности
				</p>
			</td>
			<td>
				<p>
					 Статус стипендиата Президента Российской Федерации,
				</p>
				<p>
					 Статус стипендиата Правительства Российской Федерации
				</p>
			</td>
			<td>
				<p>
					 Оригинал выписки из приказа, подписанной руководителем образовательной организации и заверенной гербовой печатью
				</p>
			</td>
			<td>
				<p>
					 1
				</p>
			</td>
		</tr>
		</tbody>
		</table>
	</td>
</tr>
</tbody>
</table>
 <br>
<p align="center">
	 При равенстве конкурсных баллов
</p>
<p>
	 Перечень индивидуальных достижений, которые учитываются приемной комиссией ВГИК, при равенстве конкурсных баллов; суммы баллов, набранных за вступительные испытания; одинакового балла, полученного за экзамен по специальной дисциплине (индивидуальные достижения перечислены в порядке убывания их значимости):
</p>
<ul>
	<li>наличие статей в научных изданиях Scopus/WoS, ВАК, РИНЦ</li>
	<li>победа или призовое место на студенческих предметных олимпиадах международного или всероссийского уровней;</li>
	<li>получение именной стипендии.</li>
</ul>
<p>
</p>
<p align="center">
	 Правила подачи и рассмотрения апелляции
</p>
<p>
	 1. По результатам решения экзаменационной комиссии о прохождении вступительного испытания поступающий (доверенное лицо) вправе подать в апелляционную комиссию апелляцию о нарушении, по мнению поступающего, установленного порядка проведения вступительного испытания и (или) о несогласии с полученной оценкой результатов вступительного испытания.
</p>
<p>
</p>
<p>
	 2. Апелляция подается одним из способов:
</p>
<p>
</p>
<p>
</p>
<ul>
	<li>представляется поступающим или доверенным лицом;</li>
	<li>направляется во ВГИК через операторов почтовой связи общего пользования либо в электронной форме.</li>
</ul>
<p>
</p>
<p>
</p>
<p>
	 3. Апелляция подается в день объявления результатов вступительного испытания или в течение следующего рабочего дня.Рассмотрение апелляций проводится не позднее следующего рабочего дня после дня подачи апелляции.
</p>
<p>
</p>
<p>
	 4. При рассмотрении апелляции имеет право присутствовать поступающий (доверенное лицо), который должен иметь при себе документ, удостоверяющий его личность.
</p>
<p>
</p>
<p>
	 Рассмотрение апелляций не является пересдачей вступительного испытания. В ходе рассмотрения апелляции проверяется только соблюдение установленного порядка проведения вступительного испытания и (или) правильность оценивания результатов вступительного испытания.
</p>
<p>
	 При рассмотрении апелляции обеспечивается соблюдение следующих требований в зависимости от категорий поступающих с ограниченными возможностями здоровья:
</p>
<p>
</p>
<ul>
	<li>для глухих и слабослышащих обеспечивается присутствие переводчика жестового языка;</li>
	<li>для слепых и слабовидящих обеспечивается присутствие тифлосурдопереводчика;</li>
	<li>для слепоглухих обеспечивается присутствие тифлосурдопереводчика.</li>
</ul>
<p>
</p>
<p>
	 5. После рассмотрения апелляции выносится решение апелляционной комиссии об изменении оценки результатов вступительного испытания или оставлении указанной оценки без изменения.
</p>
<p>
	 6. При возникновении разногласий в апелляционной комиссии проводится голосование, и решение принимается большинством голосов. При равенстве голосов решающим является голос председателя или его заместителя.
</p>
<p>
	 Оформленное протоколом решение апелляционной комиссии доводится до сведения поступающего (доверенного лица) и хранится в личном деле поступающего. Факт ознакомления поступающего (доверенного лица) с решением апелляционной комиссии заверяется подписью поступающего (доверенного лица).&nbsp;
</p>
<p>
</p>
<p>
	 16 сентября 2020 г. не позднее 15.00 по московскому времени в отдел аспирантуры и докторантуры ВГИК предоставляются для зачисления на места в рамках контрольных цифр оригинал диплома специалиста или магистра. Начало занятий для поступивших в аспирантуру в 2020 году: 21 сентября 2020 г.
</p>
<p align="center">
	 Информация об особенностях проведения вступительных испытаний&nbsp;для поступающих инвалидов
</p>
<p>
	 1. Граждане с ограниченными возможностями здоровья сдают вступительные испытания в порядке, установленном ВГИКом самостоятельно с учетом особенностей психофизического развития, индивидуальных возможностей и состояния здоровья (далее – индивидуальные особенности) таких поступающих.
</p>
<p>
</p>
<p>
	 2. При проведении вступительных испытаний обеспечивается соблюдение следующих требований: вступительные испытания проводятся в отдельной аудитории, количество поступающих в одной аудитории не должно превышать при сдаче вступительного испытания в устной форме 6 человек; допускается присутствие в аудитории во время сдачи вступительного испытания большего количества поступающих с ограниченными возможностями здоровья, а также проведение вступительных испытаний для лиц с ограниченными возможностями здоровья в одной аудитории совместно с поступающими, не имеющими ограниченных возможностей здоровья, если это не создает трудностей для поступающих при сдаче вступительного испытания; продолжительность вступительных испытаний по письменному заявлению поступающих, поданному до начала проведения вступительных испытаний, может быть увеличена по решению организации, но не более чем на 1,5 часа;
</p>
<p>
	 - присутствие ассистента (для инвалидов по слуху &#8210; переводчика жестового языка;
</p>
<p>
	 - для слепоглухих &#8210; тифлосурдопереводчика), оказывающего поступающим необходимую техническую помощь с учетом их индивидуальных особенностей (занять рабочее место, передвигаться, прочитать и оформить задание, общаться с экзаменатором);
</p>
<p>
</p>
<p>
	 - поступающим предоставляется в доступной для них форме инструкция по порядку проведения вступительных испытаний;
</p>
<p>
</p>
<p>
	 - поступающие с учетом их индивидуальных особенностей могут в процессе сдачи вступительного испытания пользоваться, необходимыми им техническими средствами;
</p>
<p>
</p>
<p>
	 - материально-технические условия должны обеспечивать возможность беспрепятственного доступа поступающих в аудитории, туалетные и другие помещения, а также их пребывания в указанных помещениях (наличие пандусов, поручней, расширенных дверных проемов, лифтов, при отсутствии лифтов аудитория должна располагаться на первом этаже; наличие специальных кресел и других приспособлений).
</p>
<p>
	 3. Дополнительно при проведении вступительных испытаний обеспечивается соблюдение следующих требований в зависимости от категорий поступающих с ограниченными возможностями здоровья:
</p>
<p>
	 а) для слепых:
</p>
<p>
	 - задания для выполнения на вступительном испытании, а также инструкция о порядке проведения вступительных испытаний зачитываются ассистентом;
</p>
<p>
	 - письменные задания надиктовываются ассистенту;
</p>
<p>
	 б) для слабовидящих:
</p>
<p>
	 - обеспечивается индивидуальное равномерное освещение не ниже 300 лк;
</p>
<p>
	 - поступающим для выполнения задания при необходимости предоставляется увеличивающее устройство.
</p>
 Особенности проведения приема иностранных граждан и лиц без гражданства
<p>
	 1. Иностранные граждане и лица без гражданства имеют право на получение высшего образования за счет бюджетных ассигнований в соответствии с международными договорами Российской Федерации, федеральными законами или установленной Правительством Российской Федерации квотой на образование иностранных граждан и лиц без гражданства (далее &#8210; квота на образование иностранных граждан), а также за счет средств физических лиц и юридических лиц в соответствии с договорами об оказании платных образовательных услуг (Часть 3 статьи 78 Федерального закона № 273-ФЗ).
</p>
<p>
</p>
<p>
	 2. Прием на обучение в пределах квоты на образование иностранных граждан осуществляется в соответствии с направлениями федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования. Зачисление на обучение в пределах квоты на образование иностранных граждан осуществляется отдельным приказом (приказами) организации.
</p>
<p>
</p>
<p>
	 3. Иностранные граждане и лица без гражданства, являющиеся соотечественниками, проживающими за рубежом, имеют право на получение высшего образования наравне с гражданами Российской Федерации при условии соблюдения ими требований, предусмотренных статьей 17 Федерального закона от 24 мая 1999 г. № 99-ФЗ "О&nbsp;государственной политике Российской Федерации в отношении соотечественников за рубежом" (далее &#8210; Федеральный закон № 99-ФЗ).
</p>
<p>
</p>
<p>
	 4. При подаче документов, необходимых для поступления, иностранный гражданин или лицо без гражданства предоставляют следующие документы:
</p>
<p>
	 - копию паспорта иностранного гражданина либо иной документ, установленный федеральным законом или признаваемый в соответствии с международным договором Российской Федерации в качестве документа, удостоверяющего личность иностранного гражданина в соответствии со&nbsp;<a href="http://ivo.garant.ru/document?id=84755&sub=10">статьей&nbsp;10</a>&nbsp;Федерального закона от 25 июля 2002&nbsp;г. N&nbsp;115-ФЗ "О правовом положении иностранных граждан в Российской Федерации";
</p>
<p>
</p>
<p>
	 - оригинал документа об образовании и (или) квалификации (далее &#8210; документ об иностранном образовании и (или) иностранной квалификации) (или его заверенную в установленном порядке копию) в случае, если удостоверяемое указанным документом образование признается в Российской Федерации на уровне не ниже высшего образования (специалитет или магистратура) в соответствии с&nbsp;<a href="http://ivo.garant.ru/document?id=70191362&sub=109227">частями 1-3 статьи&nbsp;107</a>&nbsp;Федерального закона, а также в случае, предусмотренном законодательством Российской Федерации, оригинал свидетельства о признании документа об иностранном образовании и (или) иностранной квалификации, на уровне не ниже высшего образования (специалитет или магистратура) (или его заверенную в установленном&nbsp;<a href="http://ivo.garant.ru/document?id=10002426&sub=1300">порядке</a>&nbsp;копию);
</p>
<p>
</p>
<p>
	 - заверенный в установленном&nbsp;<a href="http://ivo.garant.ru/document?id=10002426&sub=81">порядке</a>&nbsp;перевод на русский язык документа об иностранном образовании и (или) иностранной квалификации и приложения к нему (если последнее предусмотрено законодательством государства, в котором выдан такой документ об образовании);
</p>
<p>
</p>
<p>
	 - фамилия, имя и отчество (при наличии) поступающего, указанные в переводах поданных документов, должны соответствовать фамилии, имени и отчеству (при наличии) поступающего, указанным во
</p>
<p>
	 въездной визе;
</p>
<p>
	 - 4 фотографии.
</p>
<p>
	 5. Иностранный гражданин или лицо без гражданства, являющиеся соотечественниками, проживающими за рубежом, представляют помимо документов, указанных в пункте 23 Порядка, оригиналы или копии документов, предусмотренных пунктом 6 статьи 17 Федерального закона № 99-ФЗ.
</p>
<p>
</p>
<p>
	 6. Иностранные граждане, которые поступают на обучение на основании международных договоров, представляют помимо документов, указанных в пункте 23 Порядка, документы, подтверждающие их отнесение к числу лиц, указанных в соответствующих международных договорах.
</p>
<p>
</p>
<p>
	 7. Прием иностранных граждан и лиц без гражданства на обучение по образовательным программам, содержащим сведения, составляющие государственную тайну, осуществляется только в пределах квоты на образование иностранных граждан с соблюдением требований, предусмотренных законодательством Российской Федерации о государственной тайне.
</p>
<p>
 <a href="https://vgik.info/higher-education/graduate/aspirantura/%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0%20%D0%BF%D1%80%D0%B8%D0%B5%D0%BC%D0%B0%20%D0%B2%D0%BE%20%D0%92%D0%93%D0%98%D0%9A.docx">Правила приема во ВГИК</a>
</p>
<p>
 <a href="https://vgik.info/higher-education/graduate/aspirantura/%D0%98%D0%9D%D0%A4%D0%9E%D0%A0%D0%9C%D0%90%D0%A6%D0%98%D0%AF%20%D0%9E%20%D0%A1%D0%A0%D0%9E%D0%9A%D0%90%D0%A5%20%D0%9D%D0%90%D0%A7%D0%90%D0%9B%D0%90%20%D0%98%20%D0%97%D0%90%D0%92%D0%95%D0%A0%D0%A8%D0%95%D0%9D%D0%98%D0%AF%20%D0%9F%D0%A0%D0%98%D0%95%D0%9C%D0%90%20%D0%94%D0%9E%D0%9A%D0%A3%D0%9C%D0%95%D0%9D%D0%A2%D0%9E%D0%92%20%D0%B8%20%D0%A1%D0%A0%D0%9E%D0%9A%D0%90%D0%A5%20%D0%9F%D0%A0%D0%9E%D0%92%D0%95%D0%94%D0%95%D0%9D%D0%98%D0%AF%20%D0%92%D0%A1%D0%A2%D0%A3%D0%9F%D0%98%D0%A2%D0%95%D0%9B%D0%AC%D0%9D%D0%AB%D0%A5%20%D0%98%D0%A1%D0%9F%D0%AB%D0%A2%D0%90%D0%9D%D0%98%D0%99.docx">Информация о сроках начала и завершения приема</a>
</p>
<p>
 <a href="https://vgik.info/higher-education/graduate/aspirantura/%D0%9A%D0%9E%D0%9B%D0%98%D0%A7%D0%95%D0%A1%D0%A2%D0%92%D0%9E%20%D0%9C%D0%95%D0%A1%D0%A2%20%20%D0%92%20%D0%A0%D0%90%D0%9C%D0%9A%D0%90%D0%A5%20%D0%9A%D0%9E%D0%9D%D0%A2%D0%A0%D0%9E%D0%9B%D0%AC%D0%9D%D0%AB%D0%A5%20%D0%A6%D0%98%D0%A4%D0%A0%20%D0%9F%D0%A0%D0%98%D0%95%D0%9C%D0%90%20%D0%9D%D0%90%20202--2021%20%D0%B3.docx">Количество мест в рамках контрольных чисел</a>
</p>
 <a href="https://vgik.info/higher-education/graduate/aspirantura/%D0%9F%D0%B5%D1%80%D0%B5%D1%87%D0%B5%D0%BD%D1%8C%20%D0%B2%D1%81%D1%82%D1%83%D0%BF%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D1%85%20%D0%B8%D1%81%D0%BF%D1%8B%D1%82%D0%B0%D0%BD%D0%B8%D0%B9%20%D0%B8%20%D0%B8%D1%85%20%D0%BF%D1%80%D0%B8%D0%BE%D1%80%D0%B8%D1%82%D0%B5%D1%82%D0%BD%D0%BE%D1%81%D1%82%D1%8C%20%D0%BF%D1%80%D0%B8%20%D1%80%D0%B0%D0%BD%D0%B6%D0%B8%D1%80%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B8%20%D1%81%D0%BF%D0%B8%D1%81%D0%BA%D0%BE%D0%B2%20%D0%BF%D0%BE%D1%81%D1%82%D1%83%D0%BF%D0%B0%D1%8E%D1%89%D0%B8%D1%85.docx">Перечень вступительных испытаний и их приоритетность при ранжировании списков поступающих</a><br>
 <br>
 <a href="https://vgik.info/higher-education/graduate/aspirantura/%D0%A8%D0%BA%D0%B0%D0%BB%D0%B0%20%D0%BE%D1%86%D0%B5%D0%BD%D0%B8%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F%20%D0%B8%20%D0%BC%D0%B8%D0%BD%D0%B8%D0%BC%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B5%20%D0%BA%D0%BE%D0%BB%D0%B8%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%BE%20%D0%B1%D0%B0%D0%BB%D0%BB%D0%BE%D0%B2,%20%D0%BF%D0%BE%D0%B4%D1%82%D0%B2%D0%B5%D1%80%D0%B6%D0%B4%D0%B0%D1%8E%D1%89%D0%B5%D0%B5%20%D1%83%D1%81%D0%BF%D0%B5%D1%88%D0%BD%D0%BE%D0%B5%20%D0%BF%D1%80%D0%BE%D1%85%D0%BE%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%B2%D1%81%D1%82%D1%83%D0%BF%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D0%BE%D0%B3%D0%BE%20%D0%B8%D1%81%D0%BF%D1%8B%D1%82%D0%B0%D0%BD%D0%B8%D1%8F.docx">Шкала оценивания и минимальное количество баллов, подтверждающее успешное прохождение вступительного испытания (для каждого вступительного испытания)</a><br>
 <br>
 <a href="https://vgik.info/higher-education/graduate/aspirantura/%D0%98%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D1%8F%20%D0%BE%20%D0%BC%D0%B5%D1%81%D1%82%D0%B0%D1%85%20%D0%BF%D1%80%D0%B8%D0%B5%D0%BC%D0%B0%20%D0%B4%D0%BE%D0%BA%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%BE%D0%B2,%20%D0%BD%D0%B5%D0%BE%D0%B1%D1%85%D0%BE%D0%B4%D0%B8%D0%BC%D1%8B%D1%85%20%D0%B4%D0%BB%D1%8F%20%D0%BF%D0%BE%D1%81%D1%82%D1%83%D0%BF%D0%BB%D0%B5%D0%BD%D0%B8%D1%8F%20(1).docx">Информация о формах проведения вступительных испытаний</a><br>
 <br>
 <a href="https://vgik.info/higher-education/graduate/aspirantura/%D0%9F%D0%A0%D0%9E%D0%93%D0%A0%D0%90%D0%9C%D0%9C%D0%90%20%D0%B2%D1%81%D1%82%D1%83%D0%BF.%2050.06.01%20%E2%80%93%20%D0%98%D1%81%D0%BA%D1%83%D1%81%D1%81%D1%82%D0%B2%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5.docx">Программа</a>&nbsp;вступительного испытания по специальной дисциплине для поступления на программу подготовки научно-педагогических кадров в аспирантуре по направлению /50.06.01 – Искусствоведение/<br>
 <br>
 &nbsp;<a href="https://vgik.info/higher-education/graduate/aspirantura/%D0%9F%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D0%B0%20%20%D0%B2%D1%81%D1%82%D1%83%D0%BF%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D1%85%20%D0%B8%D1%81%D0%BF%D1%8B%D1%82%D0%B0%D0%BD%D0%B8%D0%B9%20%D0%BF%D0%BE%20%D1%84%D0%B8%D0%BB%D0%BE%D1%81%D0%BE%D1%84%D0%B8%D0%B8.docx">Программа вступительного испытания по&nbsp;философии</a>&nbsp;для поступающих на обучение по программам подготовки научно- педагогических кадров в аспирантуре в 2020 году по направлению подготовки /50.06.01. Искусствоведение профиль (направленность программы) Кино-,теле- и другие экранные искусства/<br>
 <br>
 <a href="https://vgik.info/higher-education/graduate/aspirantura/%D0%9F%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D0%B0%20%D0%B2%D1%81%D1%82%D1%83%D0%BF%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D1%85%20%D0%B8%D1%81%D0%BF%D1%8B%D1%82%D0%B0%D0%BD%D0%B8%D0%B9%20%20%D0%BF%D0%BE%20%D0%B8%D0%BD%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%BD%D0%BE%D0%BC%D1%83%20%D1%8F%D0%B7%D1%8B%D0%BA%D1%83%20%D0%B2%202020%20%D0%B3%D0%BE%D0%B4%D1%83.docx">Программа вступительного испытания по&nbsp;иностранному языку</a>&nbsp;для поступающих на обучение по программам подготовки научно-педагогических кадров в аспирантуре в 2020 году Направление подготовки /50.06.01 Искусствоведения Профиль: «Кино-, теле- и другие экранные искусства»/&nbsp;<br>
 <br>
 <a href="https://vgik.info/higher-education/graduate/aspirantura/%D0%98%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D1%8F%20%D0%BE%20%D1%8F%D0%B7%D1%8B%D0%BA%D0%B5,%20%D0%BD%D0%B0%20%D0%BA%D0%BE%D1%82%D0%BE%D1%80%D0%BE%D0%BC%20%D0%BE%D1%81%D1%83%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BB%D1%8F%D0%B5%D1%82%D1%81%D1%8F%20%D1%81%D0%B4%D0%B0%D1%87%D0%B0%20%D0%B2%D1%81%D1%82%D1%83%D0%BF%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D1%85%20%D0%B8%D1%81%D0%BF%D1%8B%D1%82%D0%B0%D0%BD%D0%B8%D0%B9.docx">Информация о языке, на котором осуществляется сдача вступительных испытаний</a><br>
 <br>
 <a href="https://vgik.info/higher-education/graduate/aspirantura/%D0%98%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D1%8F%20%D0%BE%20%D0%BF%D0%BE%D1%80%D1%8F%D0%B4%D0%BA%D0%B5%20%D1%83%D1%87%D0%B5%D1%82%D0%B0%20%D0%B8%D0%BD%D0%B4%D0%B8%D0%B2%D0%B8%D0%B4%D1%83%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D1%85%20%D0%B4%D0%BE%D1%81%D1%82%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B9%20%D0%BF%D0%BE%D1%81%D1%82%D1%83%D0%BF%D0%B0%D1%8E%D1%89%D0%B8%D1%85.docx">Информация о порядке учета индивидуальных достижений поступающих&nbsp;</a><br>
 <br>
 <a href="https://vgik.info/higher-education/graduate/aspirantura/%D0%98%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D1%8F%20%D0%BE%20%D0%B2%D0%BE%D0%B7%D0%BC%D0%BE%D0%B6%D0%BD%D0%BE%D1%81%D1%82%D0%B8%20%D0%BF%D0%BE%D0%B4%D0%B0%D1%87%D0%B8%20%D0%B4%D0%BE%D0%BA%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%BE%D0%B2,%20%D0%BD%D0%B5%D0%BE%D0%B1%D1%85%D0%BE%D0%B4%D0%B8%D0%BC%D1%8B%D1%85%20%D0%B4%D0%BB%D1%8F%20%D0%BF%D0%BE%D1%81%D1%82%D1%83%D0%BF%D0%BB%D0%B5%D0%BD%D0%B8%D1%8F%20%D0%B2%20%D1%8D%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%BE%D0%BD%D0%BD%D0%BE%D0%B9%20%D1%84%D0%BE%D1%80%D0%BC%D0%B5.docx">Информация о возможности подачи документов, необходимых для поступления, в электронной форме</a>&nbsp;<br>
 <br>
 <a href="https://vgik.info/higher-education/graduate/aspirantura/%D0%98%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D1%8F%20%D0%BE%D0%B1%20%D0%BE%D1%81%D0%BE%D0%B1%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8F%D1%85%20%20%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F%20%D0%B2%D1%81%D1%82%D1%83%D0%BF%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D1%85%20%D0%B8%D1%81%D0%BF%D1%8B%D1%82%D0%B0%D0%BD%D0%B8%D0%B9%20%D0%B4%D0%BB%D1%8F%20%D0%BF%D0%BE%D1%81%D1%82%D1%83%D0%BF%D0%B0%D1%8E%D1%89%D0%B8%D1%85%20%D0%B8%D0%BD%D0%B2%D0%B0%D0%BB%D0%B8%D0%B4%D0%BE%D0%B2.docx">Информация об особенностях &nbsp;проведения вступительных испытаний для поступающих инвалидов</a><br>
 <br>
 <a href="https://vgik.info/higher-education/graduate/aspirantura/%D0%98%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D1%8F%20%D0%BE%20%D0%B2%D0%BE%D0%B7%D0%BC%D0%BE%D0%B6%D0%BD%D0%BE%D1%81%D1%82%D0%B8%20%D0%B4%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%BE%D0%B9%20%D1%81%D0%B4%D0%B0%D1%87%D0%B8%20%D0%B2%D1%81%D1%82%D1%83%D0%BF%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D1%85%20%D1%8D%D0%BA%D0%B7%D0%B0%D0%BC%D0%B5%D0%BD%D0%BE%D0%B2.docx">Информация о возможности дистанционной сдачи вступительных экзаменов</a><br>
 <br>
 <a href="https://vgik.info/higher-education/graduate/aspirantura/%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0%20%D0%BF%D0%BE%D0%B4%D0%B0%D1%87%D0%B8%20%D0%B8%20%D1%80%D0%B0%D1%81%D1%81%D0%BC%D0%BE%D1%82%D1%80%D0%B5%D0%BD%D0%B8%D1%8F%20%D0%B0%D0%BF%D0%BF%D0%B5%D0%BB%D1%8F%D1%86%D0%B8%D0%B9.docx">Правила подачи и рассмотрения апелляции</a><br>
 <br>
 <a href="https://vgik.info/higher-education/graduate/aspirantura/%D0%9E%D0%B1%D1%80%D0%B0%D0%B7%D0%B5%D1%86%20%D0%94%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B0%20%D0%BE%D0%B1%20%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0%D0%BD%D0%B8%D0%B8%20%D0%BF%D0%BB%D0%B0%D1%82%D0%BD%D1%8B%D1%85%20%D0%BE%D0%B1%D1%80%D0%B0%D0%B7%D0%BE%D0%B2%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D1%85%20%D1%83%D1%81%D0%BB%D1%83%D0%B3%202020%20%D0%B3..doc">Образец договора на оказание платных образовательных услуг</a><br>
 <br>
 <a href="https://vgik.info/higher-education/graduate/aspirantura/%D0%98%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D1%8F%20%D0%BE%20%D0%BF%D0%BE%D1%87%D1%82%D0%BE%D0%B2%D1%8B%D1%85%20%D0%B0%D0%B4%D1%80%D0%B5%D1%81%D0%B0%D1%85.docx">Информация о почтовых адресах</a><br>
 <br>
 <a href="https://vgik.info/higher-education/graduate/aspirantura/%D0%98%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D1%8F%20%D0%BE%20%D0%BD%D0%B0%D0%BB%D0%B8%D1%87%D0%B8%D0%B8%20%D0%BE%D0%B1%D1%89%D0%B5%D0%B6%D0%B8%D1%82%D0%B8%D1%8F.docx">Информация о наличии общежития&nbsp;&nbsp;</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>