<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Абитуриентам");
?><table>
<tbody>
<tr>
	<td>
		<p>
 <b>Приемная компания 2022/2023 учебного года</b>:
		</p>
		<ul>
			<li><a href="/upload/advertising/Информация%20о%20количестве%20поданных%20заявлений.pdf">Информация о количестве поданных заявлений о приеме на обучение</a></li>
			<li><a href="/upload/advertising/_Расписание_%20вступительных%20экзаменов%20в%20аспирантуру.pdf">Расписание вступительных испытаний</a></li>
			<li><a href="/upload/advertising/РЕЗУЛЬТАТЫ%20ВСТУПИТЕЛЬНЫХ%20ЭКЗАМЕНОВ_Специальность.pdf">Результаты вступительных испытаний_Специальность</a></li>
			<li><a href="/upload/advertising/РЕЗУЛЬТАТЫ%20ВСТУПИТЕЛЬНЫХ%20ЭКЗАМЕНОВ_ФИЛОСОФИЯ.pdf">Результаты вступительных испытаний_Философия</a></li>
			<li><a href="/upload/advertising/РЕЗУЛЬТАТЫ%20ВСТУПИТЕЛЬНЫХ%20ЭКЗАМЕНОВ_Иностранный.pdf">Результаты вступительных испытаний_Иностранный язык</a></li>
			<li><a href="/upload/advertising/_РАНЖИРОВАННЫЙ%20СПИСОК.pdf">Ранжированный список</a></li>
			<li><a href="/upload/advertising/СПИСОК%20РЕКОМЕДОВАННЫХ%20К%20ЗАЧИСЛЕНИЮ.pdf">Рекомендации к зачислению</a></li>
		</ul>
		<ul>
		</ul>
		<p>
 <b>Информация для абитуриентов набора на 2023-2024 учебный год</b>
		</p>
		<ul>
			<li>Программы вступительных испытаний:</li>
			<ul>
				<li><a href="/upload/advertising/6-1_Программа%20%20вступительных%20испытаний_Специальность_5.10.3%20–%20Виды%20искусства%20(Кино-,%20теле-%20и%20другие%20экранные%20искусства).pdf">Специальная дисциплина: 5.10.3 – Виды искусства (Кино-, теле- и другие экранные искусства)</a></li>
				<li><a href="/upload/advertising/6-2_Программа%20%20вступительных%20испытаний%20по%20философии.pdf">Философия</a></li>
				<li><a href="/upload/advertising/6-3_Программа%20вступительных%20испытаний%20%20по%20иностранному%20языку.pdf">Иностранный язык</a></li>
			</ul>
			<li><a href="/upload/advertising/_1_Правила%20приема_аспирантура.pdf">Правила приема</a></li>
			<li><a href="/upload/advertising/4_Информация%20о%20сроках%20начала%20и%20завершения%20приема%20документов.pdf">Информация о сроках начала и завершения приема документов</a><br>
 </li>
			<li><a href="/upload/advertising/_2_Информация%20о%20документах,%20необходимых%20для%20поступления%20на%20обучение.pdf">Информация о документах, необходимых для поступления на обучение</a></li>
			<li><a href="/upload/advertising/_3_Информация%20о%20сроках%20проведения%20приема%20на%20обучение.pdf">Информация о сроках проведения приема на обучение</a></li>
			<li><a href="/upload/advertising/5_Количество%20мест%20для%20приема%20на%20обучение.pdf">Количество мест для приема на обучение по различным условиям поступления в рамках контрольных цифр</a></li>
			<li><a href="/upload/advertising/7_Шкала%20оценивания,%20максимальное%20и%20минимальное%20количество%20баллов.pdf">Шкала оценивания, максимальное и минимальное количество баллов, подтверждающее успешное прохождение вступительного испытания</a></li>
			<li><a href="/upload/advertising/_8_Перечень%20вступительных%20испытаний,%20форма%20и%20язык%20их%20проведения,%20приоритетность%20при%20ранжировании%20списков%20поступающих.pdf">Приоритетность вступительного испытания при ранжировании списков поступающих</a></li>
			<li><a href="/upload/advertising/9_Перечень%20индивидуальных%20достижений%20поступающих%20и%20порядок%20их%20учета.pdf">Перечень индивидуальных достижений поступающих, учитываемых при приеме на обучение, и порядок учета указанных достижений</a></li>
			<li><a href="/upload/advertising/10_Информация%20о%20формах%20проведения%20вступительных%20испытаний.pdf">Информация о формах проведения вступительных испытаний</a></li>
			<li><a href="/upload/advertising/11_Информация%20о%20местах%20приема%20документов,%20необходимых%20для%20поступления.pdf">Информация о местах приема заявлений о приеме на обучение и прилагаемых к ним документов</a></li>
			<li><a href="/upload/advertising/12_Информация%20о%20почтовых%20и%20электронных%20адресах%20для%20подачи%20документов.pdf">Информация о почтовых адресах для направления документов, необходимых для поступления</a></li>
			<li><a href="/upload/advertising/_12_Информация%20о%20почтовых%20и%20электронных%20адресах%20для%20подачи%20документов.pdf">Информация об электронных адресах для направления документов, необходимых для поступления, в электронной форме</a></li>
			<li><a href="/upload/advertising/13_Информация%20о%20возможности%20подачи%20документов,%20с%20использованием%20суперсервиса.pdf">Информация о возможности подачи документов, необходимых для поступления, с использованием суперсервиса "Поступление в вуз онлайн" посредством федеральной государственной информационной системы "Единый портал государственных и муниципальных услуг (функций)"</a></li>
			<li><a href="/upload/advertising/14_Договор%20на%20оказание%20платных%20образовательных%20услуг.pdf">Образец договора об оказании платных образовательных услуг</a></li>
			<li><a href="/upload/advertising/15_Информация%20об%20общежитии.pdf">Информация о наличии общежития</a></li>
			<li>Количество мест для приема на обучение в рамках контрольных цифр по различным условиям поступления с указанием целевой квоты</li>
			<li><a href="/upload/advertising/16_Информация%20о%20сроках%20зачисления.pdf">Сроки зачисления</a></li>
			<li><a href="/upload/advertising/_15_Информация%20об%20общежитии.pdf">Информация о количестве мест в общежитиях для иногородних обучающихся</a></li>
			<li>Количество мест по договорам об оказании платных образовательных услуг</li>
			<li><a href="/upload/advertising/17_Особенности%20проведения%20вступительных%20испытаний%20для%20инвалидов.pdf">Особенности проведения вступительных испытаний для инвалидов</a></li>
			<li><a href="/upload/advertising/19_Порядок%20подачи%20и%20рассмотрения%20апелляций%20по%20результатам%20вступительных%20испытаний.pdf">Порядок подачи и рассмотрения апелляций по результатам вступительных испытаний</a></li>
			<li><a href="Особенности%20приема%20иностранных%20граждан%20и%20лиц%20без%20гражданства">Особенности приема иностранных граждан и лиц без гражданства</a><br>
			<a href="Особенности%20приема%20иностранных%20граждан%20и%20лиц%20без%20гражданства"> </a></li>
		</ul>
		<a href="Особенности%20приема%20иностранных%20граждан%20и%20лиц%20без%20гражданства"> </a><br>
		<ul>
		</ul>
		<ul>
		</ul>
		<ul>
		</ul>
 <a href="/upload/advertising/Анкета%20абитуриента.pdf"> </a><br>
 <span style="color: #9d0a0f; font-size: 13pt;">Архив</span><br>
	</td>
	<td width="300" style="vertical-align:top;text-align:center;padding:30px">
 <a style="background-color:#dc4a38;border-color:#dc4a38;" href="https://priem.vgik.info/" target="_blank" class="btn btn-primary btn-lg">Личный кабинет Абитуриента</a><br>
 <br>
 <a href="/abiturient/higher/tutorial_lk_2022.pdf" target="_blank"><b><span style="color: #9d0a0f; font-size: 12pt;">Инструкция по регистрации</span></b></a>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>