<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Киновед-редактор");
?><p>
 <br>
</p>
<p>
 <b>Мастерская В.В. Виноградова</b><br>
</p>
<p>
 <img width="200" src="/higher-education/highcourses/vinogradov.JPG" height="300"><br>
</p>
<p style="text-align: justify;">
	 Виноградов Владимир Вячеславович, 1966 г.р., киновед, доктор искусствоведения, профессор, заведующий сектором кино Европы НИИ киноискусства ВГИК.&nbsp;<br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Владимир Виноградов - автор ярких монографий и сборников: «Звезды Голливуда», «Некоторые аспекты теории выразительного движения в творчестве С.М.Эйзенштейна», «К истории ВГИКа», «Стилевые направления французского кинематографа», «Кино Европы. Актерская энциклопедия», «Энциклопедия кино Европы. Фильмы», «Экранная культура в ХХI веке», «Антикинематоргаф Жан-Люка Годара, или Мертвецы в отпуске», а также статей по проблемам истории и теории мирового кинематографа. Участник различных конференций по проблемам аудиовизуальной культуры. Автор учебно-методических пособий в сфере медиаобразования.&nbsp; <br>
 <br>
	 Лауреат премии гильдии кинокритиков и киноведов. Руководитель и исполнитель проектов Российского фонда фундаментальных исследований в области экранных искусств. А самое главное – Владимир Вячеславович умнейший, обаятельный, интересный человек, и неизменно – один из любимейших вгиковских педагогов. Мастерские по программе «Киновед-редактор», которые уже несколько лет выпускает Владимир Вячеславович, имеют одну важную особенность: в них набирается совсем немного студентов. Таким образом, занятия по мастерству (а мастерством на этой программе считаются дисциплины «Проблемы теории и истории кино» и «Кинокритика», являются практически индивидуальными. А значит, учитываются склонности, пожелания и целевые задачи каждого поступившего. Хотите ли Вы заниматься наукой, мечтаете о редакторской работе в кино или на телевидении или имеете пристрастие к острой актуальной кинокритике, - каждый &nbsp;будет услышан, каждый найдет в этой мастерской то, что ему по душе. <br>
 <br>
	 Любители великого искусства кино, приходите, мы ждем вас!
</p>
<p style="text-align: justify;">
</p>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>