<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация для абитуриентов");
?>
<p><?$APPLICATION->IncludeComponent(
	"bitrix:catalog.section.list",
	"abiturient_regulations",
	Array(
		"IBLOCK_TYPE" => "COLLEGE",
		"IBLOCK_ID" => "30",
		"SECTION_ID" => $_REQUEST["SECTION_ID"],
		"SECTION_CODE" => "",
		"COUNT_ELEMENTS" => "Y",
		"TOP_DEPTH" => "3",
		"SECTION_URL" => "/college/school-leaver/index.php?SECTION_ID=#SECTION_ID#",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "600",
		"DISPLAY_PANEL" => "N",
		"ADD_SECTIONS_CHAIN" => "Y"
	)
);?> </p>

<p>
  <table width="1440" border="0" cellspacing="1" cellpadding="1">
    <tbody>
      <tr><td width="980" align="center" valign="top" bgcolor="#c6df9c">
          <div align="center">
            <p align="left"></p>
          
            <p align="center" class="MsoNormal" style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt"><b style="mso-bidi-font-weight: normal"><span style="FONT-FAMILY: 'Arial','sans-serif'">ПРАВИЛА  ПРИЁМА 
                  <p></p>
                </span></b></p>
          
            <p></p>
          
            <p></p>
          
            <p></p>
          
            <p></p>
          
            <p></p>
          
            <p></p>
          
            <p></p>
          
            <p></p>
          
            <p></p>
          
            <p align="center" class="MsoNormal" style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt"><b style="mso-bidi-font-weight: normal"><span style="FONT-FAMILY: 'Arial','sans-serif'">в Колледж кино, телевидения и мультимедиа Всероссийского государственного университета кинематографии (ВГИК) имени С.А. Герасимова по программам среднего профессионального образования </span></b></p>
          
            <p align="center" class="MsoNormal" style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt"><b style="mso-bidi-font-weight: normal"><span style="FONT-FAMILY: 'Arial','sans-serif'"></span></b><b style="mso-bidi-font-weight: normal"><span style="FONT-FAMILY: 'Arial','sans-serif'">в <font size="4">2011</font> году* 
                  <p></p>
                </span></b></p>
          
            <p></p>
          
            <p></p>
          
            <p></p>
          
            <p></p>
          
            <p></p>
          
            <p></p>
          
            <p></p>
          
            <p></p>
          
            <p></p>
          
            <p align="right" style="TEXT-ALIGN: right"></p>
          
            <p class="MsoNormal" style="TEXT-ALIGN: justify; TEXT-INDENT: 35.4pt; MARGIN: 0cm 0cm 0pt"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; FONT-SIZE: 9.5pt"><a id="bxid_140308" href="http://www.vgik.info/" ></a></span></p>
          
            <p></p>
          </div>
        </td><td></td></tr>
    
      <tr><td align="left" valign="top">
          <p align="right" style="TEXT-ALIGN: right"><strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">           </span></strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">   </span></strong><em><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">* возможны изменения в случае принятия соответствующих решений Министерства образования и науки РФ   </span></em><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        <span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">
            <p></p>
          </span>
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">Содержание</span></strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><u><a id="bxid_978401" href="http://www.vgik.info/abiturient/secondary/#I" >I. Общие положения </a></u>
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><u><a id="bxid_714441" href="http://www.vgik.info/abiturient/secondary/#II" >II. Организация приёма граждан в Колледж кино, телевидения и мультимедиа ВГИК</a></u> 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><u><a id="bxid_757296" href="http://www.vgik.info/abiturient/secondary/#III" >III. Организация информирования поступающих </a></u>
              <p><u></u></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><u></u></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><u><a id="bxid_58674" href="http://www.vgik.info/abiturient/secondary/#IV" >IV. Приём документов от поступающих </a></u>
              <p><u></u></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><u></u></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><u><a id="bxid_253683" href="http://www.vgik.info/abiturient/secondary/#V" >V. Вступительные испытания </a></u>
              <p><u></u></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><u></u></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><u><a id="bxid_591561" href="http://www.vgik.info/abiturient/secondary/#VI" >VI. Порядок проведения вступительных испытаний для лиц, поступающих на базе основного общего образования и начального профессионального образования соответствующего профиля </a></u>
              <p><u></u></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><u></u></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><u><a id="bxid_970598" href="http://www.vgik.info/abiturient/secondary/#VII" >VII. Особенности проведения вступительных испытаний для граждан с ограниченными возможностями здоровья </a></u>
              <p><u></u></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><u></u></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><u><a id="bxid_510994" href="http://www.vgik.info/abiturient/secondary/#VIII" >VIII. Общие правила подачи и рассмотрения апелляций </a></u>
              <p><u></u></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><u></u></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><u><a id="bxid_851627" href="http://www.vgik.info/abiturient/secondary/#IX" >IX. Зачисление в образовательное учреждение </a></u>
              <p><u></u></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><u></u></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><u><a id="bxid_937427" href="http://www.vgik.info/abiturient/secondary/#X" >X. Особенности проведения приёма иностранных граждан</a> </u></span></p>
        </td><td></td></tr>
    
      <tr><td width="980" height="15">
          <p><strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><img class="bxed-anchor" id="bxid_390327" src="http://www.vgik.info/bitrix/images/1.gif" complete="complete" /> I. Общие положения</span></strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">В соответствии с пунктом 1 статьи 16 Закона Российской Федерации от 10 июля <metricconverter w:st="on" productid="1992 г"></metricconverter>1992 г. № 3266-1 &laquo;Об образовании&raquo; (Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации. 1992. № 30. Ст. 1797; Собрание законодательства Российской Федерации. 1996. № 3. Ст. 150; 2000. № 30. Ст. 3120; 2002. № 26. Ст. 2517; 2004. № 10. Ст. 835. № 35. Ст. 3607; 2006. № 1. Ст. 10; 2007. № 2. Ст. 360; № 7. Ст. 838; № 27. Ст. 3215; № 44. Ст. 5280; № 49. Ст. 6070. Ст. 6074; 2008. № 30. Ст. 3616), пунктом 5.2.13 Положения о Министерстве образования и науки Российской Федерации, утвержденного постановлением Правительства Российской Федерации от 15 июня <metricconverter w:st="on" productid="2004 г"></metricconverter>2004 г. № 280 (Собрание законодательства Российской Федерации. 2004. № 25. Ст. 2562; 2005. № 15. Ст. 1350; 2006. № 18. Ст. 2007; 2008. № 25. Ст. 2990; № 34. Ст. 3938; № 48. Ст. 5619), «Типовым положением об образовательном учреждении среднего профессионального образования (среднем специальном учебном заведении)», утверждённым постановлением Правительства Российской Федерации от 18 июля <metricconverter w:st="on" productid="2008 г"></metricconverter>2008 г. № 543, приказом Министерства образования Российской Федерации от 15 января <metricconverter w:st="on" productid="2009 г"></metricconverter>2009 г. № 4 «Об утверждении Порядка приёма в государственные и муниципальные образовательные учреждения среднего профессионального образования (средние специальные учебные заведения) Российской Федерации» (зарегистрирован Министерством юстиции Российской Федерации 2 февраля <metricconverter w:st="on" productid="2009 г"></metricconverter>2009 г., регистрационный № 13239) с изменениями, внесенными приказами Министерства образования и науки Российской Федерации от 24 марта 2009 года № 98 (зарегистрирован Министерством юстиции РФ 22 апреля 2009 года, регистр. № 13805), от 26 мая 2009 года № 179 (зарегистрирован Министерством юстиции РФ 9 июня 2009 года, регистр. № 14052), от 11 января 2010 года № 2 (зарегистрирован Министерством юстиции РФ 25 февраля 2010 года, регистр. № 16495), от 11 мая 2010 года № 473 (зарегистрирован Министерством юстиции Российской Федерации 17 июня 2010 года, регистр. № 17581), а также приказом Министерства образования и науки Российской Федерации «<a id="bxid_249186" href="http://mon.gov.ru/dok/akt/6629/#spo"><font color="#1263ac">Об утверждении перечня вступительных испытаний в образовательные учреждения среднего и высшего профессионального образования, имеющие государственную аккредитацию, по специальностям среднего профессионального образования</font></a>» № 357, утверждённым 28 сентября 2009 года (зарегистрирован Министерством юстиции РФ 27 октября 2009 года, регистр. № 15130), и приказом «О перечне специальностей среднего профессионального образования, по которым при приёме в имеющие государственную аккредитацию образовательные учреждения среднего профессионального и высшего профессионального образования могут проводиться дополнительные испытания творческой и (или) профессиональной направленности» № 356, утверждённым 28 сентября 2009 года (зарегистрирован Министерством юстиции РФ 27 октября <metricconverter w:st="on" productid="2009 г"></metricconverter>2009 г., регистр. № 15129)<strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'"> </span></strong>и в целях качественного отбора абитуриентов в Колледж кино, телевидения и мультимедиа ВГИК (в дальнейшем &mdash; Колледж) устанавливаются следующие основные положения по приему в 2011 году: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 1. Настоящие Правила регламентируют приём граждан Российской Федерации (далее — граждане, лица, поступающие), иностранных граждан, в том числе соотечественников за рубежом (далее — иностранные граждане, лица, поступающие), лиц без гражданства во Всероссийский государственный университет кинематографии имени С.А. Герасимова (далее — Университет) для обучения по основным профессиональным образовательным программам среднего профессионального образования базовой и углубленной подготовки за счёт средств соответствующего бюджета, по договорам с оплатой стоимости обучения с юридическими и (или) физическими лицами (далее — договор с оплатой стоимости обучения), а также определяют особенности проведения вступительных испытаний для граждан с ограниченными возможностями здоровья. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 2. Университет самостоятельно разрабатывает ежегодные Правила приёма, определяющие их особенности на соответствующий год, не противоречащие законодательству Российской Федерации, а также Порядку приёма в имеющие государственную аккредитацию образовательные учреждения среднего профессионального образования, утверждённому приказом Министерством образования и науки РФ. Правила рассматриваются Учёным советом Университета и утверждаются ректором. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">  3. Приём граждан в Колледж для получения среднего профессионального образования осуществляется по заявлениям лиц: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> имеющих основное общее образование — в соответствии с результатами вступительных испытаний, проводимых Колледжем самостоятельно с целью определения возможности поступающих осваивать соответствующие основные профессиональные образовательные программы среднего профессионального образования; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> имеющих среднее (полное) общее образование или начальное профессиональное образование — на основании результатов единого государственного экзамена по общеобразовательным предметам, соответствующим специальности, на которую осуществляется приём, если иное не предусмотрено законодательством РФ в области образования, и по результатам дополнительных вступительных испытаний (при их наличии в Колледже); 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> имеющих начальное профессиональное образование и поступающих в Колледж на специальность, соответствующую профилю его начального профессионального образования — в соответствии с результатами вступительных испытаний, проводимых Колледжем самостоятельно; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> имеющих среднее (полное) общее образование, полученное в образовательных учреждениях иностранных государств, — в соответствии с результатами вступительных испытаний, проводимых Колледжем самостоятельно; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> Приём в Колледж осуществляется на конкурсной основе. Условиями приёма должно быть гарантировано соблюдение прав граждан на образование и зачисление лиц, наиболее способных и подготовленных к освоению основных профессиональных образовательных программ среднего профессионального образования базовой и углубленной подготовки. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> Особенности проведения приёма иностранных граждан установлены <strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; FONT-WEIGHT: normal; mso-bidi-font-weight: bold">главой Х</span></strong> настоящих Правил. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 4. Граждане с ограниченными возможностями здоровья (лица, имеющие недостатки в физическом и (или) психическом развитии, в том числе глухие, слабослышащие, слепые, слабовидящие, с тяжёлыми нарушениями речи, с нарушениями опорно-двигательного аппарата и другие, в том числе дети-инвалиды, инвалиды) принимаются как на основании результатов единого государственного экзамена, так и на основании результатов вступительных испытаний, проводимых Колледжем самостоятельно (при отсутствии результатов единого государственного экзамена), особенности проведения которых установлены главой VII настоящих Правил. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 5. Результаты единого государственного экзамена, признаваемые как результаты вступительных испытаний по общеобразовательным предметам, соответствующим специальности, на которую осуществляется прием, результаты вступительных испытаний, проводимых Колледжем самостоятельно, подтверждающие успешное прохождение вступительных испытаний по общеобразовательным предметам, не должны быть ниже устанавливаемого Федеральной службой по надзору в сфере образования и науки минимального количества баллов по результатам единого государственного экзамена по таким общеобразовательным предметам, подтверждающим освоение основной общеобразовательной программы среднего (полного) общего образования в соответствии с требованиями федерального Государственного образовательного стандарта в текущем году. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 6. При приёме в Колледж для обучения по специальностям, требующим наличия у поступающих лиц определённых творческих способностей, физических и (или) психологических качеств, могут быть установлены дополнительные вступительные испытания творческой и (или) профессиональной направленности (далее — дополнительные вступительные испытания), которые проводятся по предметам, по которым не проводится единый государственный экзамен. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> Перечень специальностей среднего профессионального образования, по которым при приёме в государственные и муниципальные образовательные учреждения среднего профессионального образования могут проводиться дополнительные вступительные испытания творческой и (или) профессиональной направленности, утверждается Министерством образования и науки Российской Федерации. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 7. Без вступительных испытаний в Колледж принимаются: победители и призёры заключительного этапа Всероссийской олимпиады школьников и члены сборных команд Российской Федерации, участвовавших в международных олимпиадах по общеобразовательным предметам и сформированных в порядке, определяемом Министерством образования и науки Российской Федерации, по специальностям, соответствующим профилю Всероссийской олимпиады школьников и международных олимпиад. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 8. Победители и призёры олимпиад школьников принимаются в Колледж в соответствии с Порядком проведения олимпиад школьников, утверждённым приказом Министерства образования и науки Российской Федерации от 22 октября <metricconverter w:st="on" productid="2007 г"></metricconverter>2007 г. № 285 (зарегистрирован Министерством юстиции Российской Федерации 16 ноября <metricconverter w:st="on" productid="2007 г"></metricconverter>2007 г., регистр. № 10496), в редакции приказа Министерства образования и науки Российской Федерации от 4 сентября <metricconverter w:st="on" productid="2008 г"></metricconverter>2008 г. № 255 (зарегистрирован Министерством юстиции Российской Федерации 1 октября <metricconverter w:st="on" productid="2008 г"></metricconverter>2008 г., регистр. № 12381), приказов Министерства образования и науки РФ от 20 марта <metricconverter w:st="on" productid="2009 г"></metricconverter>2009 г. № 92 (зарегистрирован Министерством юстиции РФ 27 апреля <metricconverter w:st="on" productid="2009 г"></metricconverter>2009 г., регистр. № 13837), от 6 октября <metricconverter w:st="on" productid="2009 г"></metricconverter>2009 г. № 371 (зарегистрирован Министерством юстиции Российской Федерации 24 ноября <metricconverter w:st="on" productid="2009 г"></metricconverter>2009 г., регистр. № 15301) (далее — Порядок проведения олимпиад школьников). 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 9. Вне конкурса при условии успешного прохождения вступительных испытаний в Колледж принимаются: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> дети-сироты и дети, оставшиеся без попечения родителей, а также лица в возрасте до 23 лет из числа детей-сирот и детей, оставшихся без попечения родителей; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> дети-инвалиды, инвалиды I и II групп, которым согласно заключению федерального учреждения медико-социальной экспертизы не противопоказано обучение в соответствующих образовательных учреждениях; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> граждане в возрасте до 20 лет, имеющие только одного родителя — инвалида I группы, если среднедушевой доход семьи ниже величины прожиточного минимума, установленного в соответствующем субъекте Российской Федерации; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> военнослужащие, проходящие военную службу по контракту (за исключением офицеров), непрерывная продолжительность военной службы по контракту которых составляет не менее трёх лет, в соответствии с Правилами обучения военнослужащих, проходящих военную службу по контракту (за исключением офицеров), в государственных и муниципальных образовательных учреждениях высшего и среднего профессионального образования и на подготовительных отделениях (курсах) федеральных государственных образовательных учреждений высшего профессионального образования, утверждёнными постановлением Правительства Российской Федерации от 7 февраля <metricconverter w:st="on" productid="2006 г"></metricconverter>2006 г. № 78 (Собрание законодательства Российской Федерации 2006. № 2. Ст. 789; 2007. № 37. Ст. 4452); 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> граждане других категорий, предусмотренных законодательством Российской Федерации. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 10. Преимущественным правом на поступление в Колледж пользуются: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> граждане, уволенные с военной службы, дети военнослужащих, погибших при исполнении ими обязанностей военной службы или умерших вследствие военной травмы либо заболеваний; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> дети лиц, погибших или умерших вследствие военной травмы либо заболеваний, полученных ими при участии в проведении контртеррористических операций и (или) иных мероприятий по борьбе с терроризмом. Порядок определения лиц, принимавших участие в проведении контртеррористических операций и (или) иных мероприятий по борьбе с терроризмом, устанавливается в соответствии с федеральными законами; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> граждане других категорий, предусмотренных законодательством Российской Федерации. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 11. Университет вправе осуществлять в соответствии с законодательством Российской Федерации в области образования приём на основе договоров с оплатой стоимости обучения. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">  
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><img class="bxed-anchor" id="bxid_860558" src="http://www.vgik.info/bitrix/images/1.gif" complete="complete" /> II. Организация приёма граждан в Университет </span></strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 12. Организация приёма на основании результатов единого государственного экзамена (далее — ЕГЭ), в том числе организация проведения вступительных испытаний, дополнительных вступительных испытаний (в случае их проведения) для обучения по основным профессиональным образовательных программ среднего профессионального образования, осуществляется приёмной комиссией</span><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #ff99cc; FONT-SIZE: 9.5pt">.</span><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 13. Председателем приёмной комиссии является ректор ВГИК. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 14. Для организации и проведения вступительных испытаний и дополнительных вступительных испытаний председателем приемной комиссии создаются предметные экзаменационные комиссии. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 15. Порядок формирования, состав, полномочия и деятельность приёмной, предметных экзаменационных комиссий и апелляционной комиссии Университета регламентируется положениями, утверждаемыми ректором ВГИК. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 16. Работу приёмной комиссии и делопроизводство, в части приёма по программам среднего профессионального образования, а также личный приём поступающих и их родителей (законных представителей) организует ответственный секретарь приёмной комиссии Университета или его </span><span style="FONT-FAMILY: 'Tahoma','sans-serif'; FONT-SIZE: 9.5pt">заместитель<span style="COLOR: #555555">, который назначается ректором ВГИК по представлению ответственного секретаря. 
                <p></p>
              </span></span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 17. При приёме в Университет ректор обеспечивает соблюдение прав граждан в области образования, установленных законодательством Российской Федерации, гласность и открытость работы приёмной комиссии, объективность оценки способностей и склонностей поступающих. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 18. Ответственный секретарь приёмной комиссии или его заместитель обязаны осуществлять контроль за достоверностью сведений об участии в едином государственном экзамене, о результатах единого государственного экзамена, а также имеют право осуществлять проверку других документов, представляемых поступающим. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> Контроль за достоверностью сведений об участии поступающих в ЕГЭ осуществляется путём направления в федеральную базу данных об участниках ЕГЭ и о результатах ЕГЭ соответствующего запроса об участии поступающего в ЕГЭ и о подтверждении правильности сведений о результатах ЕГЭ. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> С целью подтверждения достоверности иных документов, представляемых поступающими, приёмная комиссия Колледжа вправе обращаться в соответствующие государственные (муниципальные) органы и организации. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">  
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><img class="bxed-anchor" id="bxid_42947" src="http://www.vgik.info/bitrix/images/1.gif" complete="complete" /> III. Организация информирования поступающих</span></strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 19. Университет вправе объявлять приём для обучения по основным профессиональным образовательным программам среднего профессионального образования только при наличии лицензии на право ведения образовательной деятельности по этим образовательным программам. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 20. С целью ознакомления поступающего и его родителей (законных представителей) с лицензией на право ведения образовательной деятельности, со свидетельством о государственной аккредитации по каждой из специальностей, дающим право на выдачу документа государственного образца о среднем профессиональном образовании, с основными профессиональными образовательными программами среднего профессионального образования, реализуемыми Колледжем, и другими документами, регламентирующими организацию образовательного процесса и работу приемной комиссии, Университет <span style="mso-spacerun: yes"> </span>обязан разместить указанные документы на своем официальном сайте. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 21. До начала приёма документов Университет объявляет следующее: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 21.1. Не позднее 1 февраля <metricconverter w:st="on" productid="2011 г"></metricconverter>2011 г.: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> ежегодные правила приёма в Колледж; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> перечень специальностей, на которые Университет объявляет приём в соответствии с лицензией на право ведения образовательной деятельности (с выделением форм получения образования (очной, очно-заочной (вечерней), заочной), с указанием основных профессиональных образовательных программ среднего профессионального образования базовой и углубленной подготовки) и образования, необходимого для поступления (основное общее, среднее (полное) общее образование); 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> перечень вступительных испытаний по общеобразовательным предметам по каждой специальности при поступлении на базе среднего (полного) общего образования в соответствии с перечнем вступительных испытаний в образовательные учреждения среднего и высшего профессионального образования, имеющие государственную аккредитацию, по специальностям среднего профессионального образования, утверждаемым Министерством образования и науки Российской Федерации (далее — Перечень вступительных испытаний); 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> формы проведения вступительных испытаний по каждой специальности, их программы и систему оценок знаний при поступлении на базе основного общего образования; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> перечень и программы вступительных испытаний для граждан, поступающих на базе начального профессионального образования на соответствующую специальность, правила их проведения, а также систему оценки их знаний (в случае наличия права на проведение таких вступительных испытаний на соответствующую специальность); 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> перечень и формы проведения дополнительных вступительных испытаний творческой и (или) профессиональной направленности на специальности, требующие наличия у поступающих лиц определенных творческих способностей, физических и (или) психологических качеств, их программы, правила их проведения, а также систему оценки знаний поступающих (в случае наличия права на проведение таких дополнительных вступительных испытаний на соответствующую специальность); 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">  особенности проведения вступительных испытаний для граждан с ограниченными возможностями здоровья; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> информацию о сроках проведения единого государственного экзамена, установленных Федеральной службой по надзору в сфере образования и науки, для сдачи единого государственного экзамена лицами, не имеющими результатов единого государственного экзамена; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 21.2. Не позднее 1 июня <metricconverter w:st="on" productid="2011 г"></metricconverter>2011 г.: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> общее количество мест для приёма по каждой специальности; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> количество бюджетных мест для приёма по каждой специальности; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> количество мест по каждой специальности по договорам с оплатой стоимости обучения; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> порядок организации приёма по специальностям, по группам специальностей, по Университету в целом при условии совпадения вступительных испытаний; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> правила подачи и рассмотрения апелляций по результатам вступительных испытаний, проводимых Колледжем самостоятельно, дополнительных вступительных испытаний; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> информацию о наличии общежития и количестве мест в общежитиях для иногородних поступающих; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> образец договора для поступающих на места по договорам с оплатой стоимости обучения; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> льготы, предоставляемые победителям и призёрам олимпиад школьников различного уровня, проводимых в соответствии с Порядком проведения олимпиад школьников. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 21.3.  Приёмная комиссия обязана предоставлять поступающим, лично подавшим документы на поступление и не имеющим результатов единого государственного экзамена, информацию о месте регистрации на сдачу единого государственного экзамена в дополнительные сроки. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 22. Информация, содержащаяся в пункте 21, помещается на информационном стенде приёмной комиссии и на официальном сайте Университета. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">   
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><img class="bxed-anchor" id="bxid_368225" src="http://www.vgik.info/bitrix/images/1.gif" complete="complete" /> IV. Приём документов от поступающих</span></strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 23. Приём документов для обучения по основным профессиональным образовательным программам среднего профессионального образования начинается 15 июня и заканчивается 8 июля <metricconverter w:st="on" productid="2011 г"></metricconverter>2011 г. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> Поступающие, не имеющие результатов единого государственного экзамена, должны до 5 июля <metricconverter w:st="on" productid="2011 г"></metricconverter>2011 г. зарегистрироваться для сдачи единого государственного экзамена в соответствии с порядком проведения единого государственного экзамена, утверждённым Приказом Министерства образования и науки Российской Федерации от 24 февраля <metricconverter w:st="on" productid="2009 г"></metricconverter>2009 г. № 57 (зарегистрирован Министерством юстиции РФ 26 марта <metricconverter w:st="on" productid="2009 г"></metricconverter>2009 г., регистр. № 13600), Приказом Департамента образования города Москвы от 14 декабря 2010 № 1910 «Об утверждении Организационно — территориальной схемы проведения ЕГЭ в городе Москве, особенностей организации и обеспечения проведения единого государственного экзамена в Москве». 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 24. Приём в Университет для обучения по основным профессиональным образовательным программам среднего профессионального образования проводится по личному заявлению поступающих. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">  25. При подаче заявления о приёме поступающий предъявляет: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> при поступлении <strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'">на базе основного общего образования</span></strong> — документы, удостоверяющие его личность (оригинал и ксерокопию), по своему усмотрению оригинал или ксерокопию документа государственного образца об образовании, шесть фотографий размером 3х4 см, ксерокопию медицинского полиса; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> при поступлении <strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'">на базе среднего (полного) общего образования</span></strong> или <strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'">начального профессионального образования</span></strong> — документы, удостоверяющие его личность (оригинал и ксерокопию), по своему усмотрению оригинал или ксерокопию документа государственного образца об образовании, оригинал свидетельства о результатах единого государственного экзамена или его ксерокопию (для поступающих по результатам ЕГЭ), шесть фотографий размером 3х4 см, ксерокопию медицинского полиса; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><em><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> </span></em><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">при поступлении <strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'">на базе начального профессионального образования, среднего профессионального образования, высшего профессионального образования </span></strong>— документы, удостоверяющие его личность (оригинал и ксерокопию), по своему усмотрению оригинал документа государственного образца об образовании или его ксерокопию, шесть фотографий размером 3х4 см, ксерокопию медицинского полиса. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><em><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> </span></em><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">Лица, проходившие военную службу по призыву и уволенные с военной службы, имеющие право в течение года после увольнения с военной службы использовать результаты ЕГЭ, сданного ими в течение года до призыва на военную службу, представляют при поступлении военный билет. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 26. Лица, имеющие особые права при поступлении, установленные законодательством Российской Федерации, представляют по своему усмотрению оригинал или ксерокопию соответствующих документов при подаче заявления. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> Лица с ограниченными возможностями здоровья при подаче заявления представляют по своему усмотрению оригинал или ксерокопию одного из следующих документов: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> заключение психолого-медико-педагогической комиссии; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">справку об установлении инвалидности, выданную федеральным учреждением медико-социальной экспертизы. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> Дети-инвалиды, инвалиды 1 и 2 групп, имеющие в соответствии с п. 3 ст. 16 Закона РФ «Об образовании» (Собрание законодательства РФ. 1996. № 3. Ст. 150; 2000. № 30. Ст. 3120; 2002. № 26. Ст. 2517; 2004. № 10. Ст. 835; № 35. Ст. 3607; 2006. № 1. Ст. 10; 2007. № 2. Ст. 360; № 7. Ст. 838; № 27. Ст. 3215; № 44. Ст. 5280; № 49. Ст. 6070. Ст. 6074; 2008. № 30. Ст. 3616; 2009. № 7. Ст. 786. Ст. 787) право на приём вне конкурса при условии успешного прохождения вступительных испытаний, представляют по своему усмотрению оригинал или ксерокопию справки об установлении инвалидности и заключения об отсутствии противопоказаний для обучения в Колледже, выданные федеральным учреждением медико-социальной экспертизы. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 27. При поступлении для обучения по основной профессиональной образовательной программе среднего профессионального образования принимаются заявления от лиц, имеющих документ государственного образца о среднем (полном) общем образовании, основном общем образовании, начальном профессиональном образовании, среднем профессиональном образовании или высшем профессиональном образовании. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 28. В заявлении поступающим указываются следующие сведения: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">1) фамилия, имя, отчество (последнее — при наличии); 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">2) дата и место рождения; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">3) реквизиты документа, удостоверяющего его личность, когда и кем выдан; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">4) место жительства; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">5) сведения о предыдущем уровне образования и документе об образовании, его подтверждающем; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">6) специальность(-и), для обучения по которой(-ым) он планирует поступать в образовательное учреждение, с указанием формы получения образования и условий обучения (бюджетные места, места по договорам с оплатой стоимости обучения); 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">7) сведения о сдаче единого государственного экзамена и его результатах или о месте сдачи единого государственного экзамена в дополнительные сроки проведения единого государственного экзамена (при наличии нескольких результатов единого государственного экзамена, срок действия которых не истёк, поступающий указывает в заявлении, какие результаты единого государственного экзамена и по каким общеобразовательным предметам он использует); 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">8) наличие/отсутствие диплома победителя или призера соответствующей олимпиады школьников (при наличии — с указанием наименования олимпиады и реквизитов диплома победителя или призёра данной олимпиады); 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">9) наличие/отсутствие особых прав при поступлении в образовательное учреждение, установленных законодательством Российской Федерации (при наличии — с указанием такого права и сведений о документе, подтверждающем наличие такого права); 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">10) необходимость в предоставлении общежития. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">В заявлении также фиксируется факт ознакомления (в том числе через информационные системы общего пользования) с лицензией на право ведения образовательной деятельности и свидетельством о государственной аккредитации и приложениями к ним по выбранной специальности или отсутствия указанного свидетельства и заверяется личной подписью поступающего. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> Подписью поступающего фиксируется также следующее: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">получение среднего профессионального образования данного уровня впервые; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">ознакомление (в том числе через информационные системы общего пользования) с датой представления оригинала документа государственного образца об образовании; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">ознакомление (в том числе через информационные системы общего пользования) с правилами подачи апелляции при приёме на первый курс по результатам проведения вступительных испытаний, проводимых образовательным учреждением самостоятельно, дополнительных вступительных испытаний; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">согласие на обработку своих персональных данных в порядке, установленном Федеральным законом от 27 июля <metricconverter w:st="on" productid="2006 г"></metricconverter>2006 г. № 152-ФЗ «О персональных данных» (Собрание законодательства Российской Федерации. 2006. № 31. Ст. 3451). 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">Поступающий вправе при подаче заявления использовать образец, размещённый на официальном сайте Университета. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">В случае предоставления поступающим заявления, содержащего не все сведения, предусмотренные подпунктами 1&ndash;10, и (или) сведения, не соответствующие действительности, приёмная комиссия возвращает документы поступающему. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 29. Взимание платы с поступающих при подаче документов, а также требование от поступающих предоставления оригиналов документа государственного образца об образовании, свидетельства о результатах единого государственного экзамена или предоставления иных документов, не предусмотренных Правилами приёма, запрещается. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 30. Заявление о приёме, а также необходимые документы могут быть направлены поступающим через операторов почтовой связи общего пользования. Дата отправления документов должна быть не позже 25 июня <metricconverter w:st="on" productid="2011 г"></metricconverter>2011 г. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> Прием документов, направленных через операторов почтовой связи общего пользования, завершается 8 июля <metricconverter w:st="on" productid="2011 г"></metricconverter>2011 г. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 30.1. При направлении документов через операторов почтовой связи общего пользования поступающий к заявлению о приёме прилагает ксерокопии документов, удостоверяющих его личность и гражданство, ксерокопию документа государственного образца об образовании, а также иные документы, предусмотренные Правилами приёма. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 30.2. Документы направляются поступающим через операторов почтовой связи общего пользования почтовым отправлением с уведомлением и описью вложения. Уведомление и опись вложения являются основанием подтверждения приёма документов поступающего. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 30.3. Университет не предоставляет возможности приема заявлений и необходимых документов в электронно-цифровой форме. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 31. На каждого поступающего заводится личное дело, в котором хранятся все сданные документы и материалы сдачи дополнительных вступительных испытаний, вступительных испытаний (в том числе выписка из протокола решения апелляционной комиссии Университета). 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 32. Личные дела поступающих хранятся в Университете в течение шести месяцев с момента начала приёма документов. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 33. Поступающему при личном предоставлении документов выдается расписка о приёме документов. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 34. Поступающие, представившие в приёмную комиссию заведомо подложные документы, несут ответственность, предусмотренную законодательством Российской Федерации. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">  
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><img class="bxed-anchor" id="bxid_188505" src="http://www.vgik.info/bitrix/images/1.gif" complete="complete" /> V. Вступительные испытания</span></strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 35. При приёме граждан, поступающих на базе среднего (полного) общего образования для обучения по основным профессиональным образовательным программам среднего профессионального образования, обязательными для всех категорий поступающих являются </span><span style="FONT-FAMILY: 'Tahoma','sans-serif'; FONT-SIZE: 9.5pt">два вступительных испытания<span style="COLOR: #555555">, один из которых — русский язык как государственный язык Российской Федерации, второй — в соответствии с Перечнем вступительных испытаний. 
                <p></p>
              </span></span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> В случае наличия в Перечне вступительных испытаний трёх или четырёх вступительных испытаний вступительное испытание по русскому языку является обязательным, а второе вступительное испытание устанавливается Университетом в соответствии с Перечнем вступительных испытаний. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 36. Результаты всех вступительных испытаний, в том числе дополнительных вступительных испытаний, оцениваются по стобалльной шкале. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 37. Вступительные испытания проводятся в письменной форме. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 38. Дополнительные вступительные испытания могут начинаться не ранее начала приёма документов и могут проводиться в несколько этапов по мере формирования экзаменационных групп из числа лиц, подавших необходимые документы. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 39. На вступительных испытаниях, дополнительных вступительных испытаниях обеспечивается спокойная и доброжелательная обстановка, поступающим предоставляется возможность наиболее полно проявить уровень своих знаний и умений. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 40. </span><span style="FONT-FAMILY: 'Tahoma','sans-serif'; FONT-SIZE: 9.5pt">При участии поступающего в конкурсе на основании ЕГЭ он не допускается к сдаче вступительных испытаний, проводимых Колледжем самостоятельно. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 41. Расписание вступительных испытаний, дополнительных вступительных испытаний (предмет, дата, время, экзаменационная группа и место проведения экзамена, консультации, дата объявления результатов) утверждается заместителем председателя приёмной комиссии и доводится до сведения поступающих. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 42. Для поступающих на места по договорам с оплатой стоимости обучения по общему конкурсу и имеющих право на внеконкурсный приём проводятся одинаковые вступительные испытания. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 43. Лица, забравшие документы после завершения приёма документов, в том числе получившие на вступительных испытаниях или дополнительных вступительных испытаниях результат ниже установленного минимального количества баллов, подтверждающий успешное прохождение вступительных испытаний или дополнительных вступительных испытаний, выбывают из конкурса. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 44. Лица, не явившиеся на вступительные испытания, дополнительные вступительные испытания по уважительной причине (болезнь или иные обстоятельства, подтвержденные документально) допускаются к ним в параллельных группах. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">  
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><img class="bxed-anchor" id="bxid_404998" src="http://www.vgik.info/bitrix/images/1.gif" complete="complete" /> VI. Порядок проведения вступительных испытаний для лиц, поступающих на базе основного общего образования и начального профессионального образования соответствующего профиля</span></strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 45. При приёме лиц, поступающих на базе основного (общего) образования для обучения по основным профессиональным образовательным программам среднего профессионального образования, Университет устанавливает два вступительных испытания: по <strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'">русскому языку </span></strong>и вступительное испытание из Перечня вступительных испытаний. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 46. Все вступительные испытания при приёме на базе основного общего образования (кроме дополнительных вступительных испытаний) проводятся в соответствии с образовательными программами основного общего образования. Недопустимо включение в программу вступительных испытаний вопросов, не отражаемых в федеральном Государственном образовательном стандарте основного общего образования. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; FONT-SIZE: 9.5pt">  47. Университет самостоятельно устанавливает количество и перечень вступительных испытаний при приёме лиц, имеющих начальное профессиональное образование соответствующего профиля, среднее профессиональное образование или высшее профессиональное образование. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 48. Вступительные испытания могут проводиться в несколько потоков по мере формирования экзаменационных групп из числа лиц, подавших документы для поступления в образовательное учреждение. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> При организации сдачи вступительного испытания в несколько потоков не допускается повторное участие поступающего в сдаче вступительных испытаний. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 49. Лица, не явившиеся на вступительные испытания без уважительной причины, а также забравшие документы в период проведения вступительных испытаний, выбывают из конкурса и в Университет не зачисляются. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> Повторная сдача вступительного испытания при получении неудовлетворительной оценки и пересдача вступительного испытания с целью улучшения оценки не допускается. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">  
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><img class="bxed-anchor" id="bxid_243536" src="http://www.vgik.info/bitrix/images/1.gif" complete="complete" /> VII. Особенности проведения вступительных испытаний для граждан с ограниченными возможностями здоровья</span></strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 50. Граждане с ограниченными возможностями здоровья в случае отсутствия у них результатов единого государственного экзамена сдают вступительные испытания, определяемые Университетом в соответствии с Перечнем вступительных испытаний, и дополнительные вступительные испытания (в случае их наличия в образовательном учреждении) в форме, установленной Университетом самостоятельно, с учетом особенностей психофизического развития, индивидуальных возможностей и состояния здоровья (далее — индивидуальные особенности) таких поступающих. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 51. Вступительное испытание по русскому языку проводится в форме изложения или диктанта. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 52. При проведении вступительных испытаний обеспечивается соблюдение следующих требований: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> вступительные испытания проводятся в отдельной аудитории, количество поступающих в одной аудитории не должно превышать: </span><span style="FONT-FAMILY: 'Tahoma','sans-serif'; FONT-SIZE: 9.5pt">при сдаче вступительного испытания в письменной форме — 12 человек;<span style="COLOR: #555555"> при сдаче вступительного испытания в устной форме — 6 человек. Допускается присутствие в аудитории во время сдачи вступительного испытания большего количества поступающих с ограниченными возможностями здоровья, а также проведение вступительных испытаний для лиц с ограниченными возможностями здоровья в одной аудитории совместно с поступающими, не имеющими ограниченных возможностей здоровья, если это не создает трудностей для поступающих при сдаче вступительного испытания; 
                <p></p>
              </span></span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; FONT-SIZE: 9.5pt"> продолжительность вступительных испытаний по желанию поступающего может быть увеличена по отношению ко времени проведения единого государственного экзамена по соответствующему общеобразовательному предмету; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> на вступительных испытаниях присутствует ассистент, оказывающий поступающим необходимую техническую помощь с учётом их индивидуальных особенностей (занять рабочее место, передвигаться, прочитать и оформить задание, общаться с экзаменатором); 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> поступающим предоставляется в печатном виде положение, содержащее особенности проведения вступительных испытаний; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> поступающие с учётом их индивидуальных особенностей могут в процессе сдачи вступительного испытания пользоваться необходимыми им техническими средствами; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> материально-технические условия должны обеспечивать возможность беспрепятственного доступа поступающих в аудитории, туалетные и другие помещения, а также их пребывания в указанных помещениях (наличие пандусов, поручней, расширенных дверных проемов, лифтов, при отсутствии лифтов аудитория должна располагаться на первом этаже, наличие специальных кресел и других приспособлений). 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> Дополнительно при проведении вступительных испытаний обеспечивается соблюдение следующих требований в зависимости от категорий поступающих с ограниченными возможностями здоровья: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> а) для слепых: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> задания для выполнения на вступительном испытании, а также положение, содержащее особенности проведения вступительных испытаний, оформляются рельефно-точечным шрифтом Брайля или в виде электронного документа, доступного с помощью компьютера со специализированным программным обеспечением для слепых, или зачитываются ассистентом; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> письменные задания выполняются на бумаге рельефно-точечным шрифтом Брайля или на компьютере со специализированным программным обеспечением для слепых, или надиктовываются ассистенту; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> поступающим для выполнения задания при необходимости предоставляются комплект письменных принадлежностей и бумага для письма рельефно-точечным шрифтом Брайля, компьютер со специализированным программным обеспечением для слепых; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> б) для слабовидящих: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> обеспечивается индивидуальное равномерное освещение не менее 300 люкс; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> поступающим для выполнения задания при необходимости предоставляется увеличивающее устройство; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> задания для выполнения, а также положение, содержащее особенности проведения вступительных испытаний, оформляются увеличенным шрифтом 16–20; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> в) для глухих и слабослышащих: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> обеспечивается наличие звукоусиливающей аппаратуры коллективного пользования, при необходимости поступающим предоставляется звукоусиливающая аппаратура индивидуального пользования; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> г) для лиц с тяжелыми нарушениями речи, глухих, слабослышащих все вступительные испытания по желанию поступающих могут проводиться в письменной форме; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><img class="bxed-anchor" id="bxid_434411" src="http://www.vgik.info/bitrix/images/1.gif" complete="complete" /> VIII. Общие правила подачи и рассмотрения апелляций</span></strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 53. По результатам вступительного испытания поступающий имеет право подать в апелляционную комиссию Университета письменное апелляционное заявление о нарушении, по его мнению, установленного порядка проведения испытания и (или) несогласии с его (их) результатами (далее — апелляция). 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> В случае проведения вступительного испытания в письменной форме поступающий может ознакомиться со своей работой в порядке, установленном </span><span style="FONT-FAMILY: 'Tahoma','sans-serif'; FONT-SIZE: 9.5pt">Университетом<span style="COLOR: #555555">. 
                <p></p>
              </span></span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 54. Рассмотрение апелляции не является пересдачей экзамена. В ходе рассмотрения апелляции проверяется только правильность оценки результатов сдачи вступительного испытания. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 55. Апелляция подаётся поступающим лично на следующий день после объявления оценки по экзамену. Приёмная комиссия обеспечивает приём апелляций в течение всего рабочего дня. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> Рассмотрение апелляций проводится в течение дня после дня ознакомления с экзаменационными работами. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; FONT-SIZE: 9.5pt"> 56. <span style="COLOR: #555555"> Поступающий имеет право присутствовать при рассмотрении апелляции. 
                <p></p>
              </span></span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> Поступающий должен иметь при себе документ, удостоверяющий его личность, и экзаменационный лист. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 57. С несовершеннолетним поступающим (до 18 лет) имеет право присутствовать один из его родителей или законных представителей, кроме несовершеннолетних, признанных в соответствии с законодательством Российской Федерации полностью дееспособными до достижения совершеннолетия. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 58. После рассмотрения апелляции выносится решение апелляционной комиссии об оценке по экзамену (в случае как её повышения, так и понижения). 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 59.  Оформленное протоколом решение апелляционной комиссии доводится до сведения поступающего (под роспись). 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">  
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p><strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><img class="bxed-anchor" id="bxid_454403" src="http://www.vgik.info/bitrix/images/1.gif" complete="complete" /> IX. Зачисление в образовательное учреждение</span></strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 60. Зачисление должно проводиться после завершения вступительных испытаний, в том числе дополнительных вступительных испытаний, и заканчиваться не позднее чем за 10 дней до начала учебных занятий. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> Приказ о зачислении лиц, имеющих право на поступление без вступительных испытаний, издаётся по истечении пяти дней после завершения приёма документов и размещается на официальном сайте Университета и информационном стенде приемной комиссии. При этом лица, имеющие право на поступление без вступительных испытаний, в течение этих пяти дней по завершении приёма документов обязаны предоставить оригинал документа государственного образца об образовании. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 61. По письменному заявлению поступающих оригинал документа государственного образца об образовании, свидетельства о результатах единого государственного экзамена и другие документы, представленные поступающим, должны возвращаться приёмной комиссией в течение следующего рабочего дня после подачи заявления. За задержку, а также за несвоевременную выдачу оригинала документа государственного образца об образовании ответственный секретарь приёмной комиссии несут ответственность за неисполнение или ненадлежащее исполнение обязанностей в порядке, установленном законодательством Российской Федерации. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 62. Датой окончания вступительных испытаний считается момент объявления на стенде приёмной комиссии пофамильного перечня лиц с указанием количества набранных баллов, зачисление которых рассматривается приёмной комиссией по различным условиям приёма (далее — пофамильный перечень). 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 63. В течение дня после объявления пофамильного перечня Университет обязан разместить на официальном сайте сроки представления оригинала документа государственного образца об образовании. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 64. В сроки, установленные Университетом после завершения вступительных испытаний, поступающий представляет: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> при зачислении на места по договорам с оплатой стоимости обучения: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> для обучения в качестве студента — оригинал документа государственного образца об образовании; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> для обучения в качестве слушателя — заверенную ксерокопию документа государственного образца об образовании и справку из образовательного учреждения, где он является студентом. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> При этом поступающий, направивший документы через операторов почтовой связи общего пользования, при представлении оригиналов документа государственного образца об образовании и свидетельства о результатах единого государственного экзамена представляет оригинал документа, удостоверяющего его личность, ксерокопия которого была направлена по почте. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 65. При поступлении на одновременное параллельное освоение двух основных профессиональных образовательных программ среднего профессионального образования (</span><span style="FONT-FAMILY: 'Tahoma','sans-serif'; FONT-SIZE: 9.5pt">в<span style="COLOR: #ff99cc"> </span><span style="COLOR: #555555">разных образовательных учреждениях) оригинал документа государственного образца об образовании при зачислении представляется поступающим по его выбору на ту основную профессиональную образовательную программу среднего профессионального образования, на которой он будет обучаться как студент. При зачислении на другую основную профессиональную образовательную программу среднего профессионального образования в качестве слушателя поступающий представляет заверенную ксерокопию документа государственного образца об образовании и справку из образовательного учреждения, где он является студентом. 
                <p></p>
              </span></span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 66. Слушатели зачисляются на места по договорам с оплатой стоимости обучения. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 67. Приказ (или приказы) о зачислении с указанием количества баллов, набранных на вступительных испытаниях, и основания зачисления (без вступительных испытаний, вне конкурса) публикуются на информационном стенде приёмной комиссии и официальном сайте Университета в день их издания и должны быть доступны пользователям в период до 31 декабря текущего года включительно. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 68. По истечении сроков представления оригинала документа государственного образца об образовании ректором ВГИК издаётся приказ о зачислении лиц, рекомендованных приёмной комиссией к зачислению и представивших оригиналы документа государственного образца об образовании.  
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">
              <p> </p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"><img class="bxed-anchor" id="bxid_558553" src="http://www.vgik.info/bitrix/images/1.gif" complete="complete" /> Х. Особенности проведения приёма иностранных граждан</span></strong><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 69. Приём иностранных граждан для обучения по основным образовательным программам среднего профессионального образования осуществляется в соответствии с международными договорами Российской Федерации и межправительственными соглашениями Российской Федерации по договорам с оплатой стоимости обучения физическими и (или) юридическими лицами. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 70. Приём иностранных граждан для обучения по договорам с оплатой стоимости обучения физическими и (или) юридическими лицами осуществляется в пределах численности, установленной лицензией на право ведения образовательной деятельности, на условиях, устанавливаемых ежегодными правилами приёма Колледжа. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 71. Иностранные граждане имеют право на внеконкурсное поступление и преимущественное право на поступление в случаях, предусмотренных законодательством Российской Федерации. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 72. Приём документов на первый курс у иностранных граждан, поступающих для обучения по договорам с оплатой стоимости обучения физическими и (или) юридическими лицами, осуществляется в сроки, определяемые Университетом в ежегодных правилах приёма. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 73. При подаче заявления о приёме иностранный гражданин представляет следующие документы: 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> оригинал документа государственного образца об образовании (или его заверенную в установленном порядке ксерокопию) либо оригинал документа иностранного государства об образовании, признаваемый в РФ эквивалентным документу государственного образца об основном (общем) и (или) среднем (полном) общем образовании (или его заверенную в установленном порядке ксерокопию), при необходимости со свидетельством об установлении его эквивалентности, либо оригиналы легализованных в установленном порядке (при необходимости) документа иностранного государства об образовании и приложения к нему (если последнее предусмотрено законодательством государства, в котором выдан такой документ об образовании); 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> заверенный в установленном порядке перевод на русский язык документа иностранного государства об образовании и приложения к нему (если последнее предусмотрено законодательством государства, в котором выдан такой документ об образовании); 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> копии документа, удостоверяющего личность поступающего, либо документа, удостоверяющего личность иностранного гражданина в Российской Федерации в соответствии со статьей 10 Федерального закона от 25 июля <metricconverter w:st="on" productid="2002 г"></metricconverter>2002 г. № 115-ФЗ «О правовом положении иностранных граждан в Российской Федерации» (Собрание законодательства Российской Федерации 2002. № 30. Ст. 3032); 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> копии документов или иных доказательств, подтверждающих принадлежность соотечественника, проживающего за рубежом, к группам, предусмотренным статьей 4 Федерального закона от 24 мая <metricconverter w:st="on" productid="1999 г"></metricconverter>1999 г. № 99-ФЗ «О государственной политике Российской Федерации в отношении соотечественников за рубежом»); 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> копию визы на въезд в Российскую Федерацию, если иностранный гражданин прибыл в Российскую Федерацию по въездной визе; 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> шесть фотографий размером 3х4 см. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt">Все переводы на русский язык должны быть выполнены на имя и фамилию, указанную во въездной визе. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; FONT-SIZE: 9.5pt"> Документы, направленные через операторов почтовой связи, принимаются при их поступлении до 8 июля. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 74. Вступительные испытания для иностранных граждан, указанных в пункте 70, определяются в соответствии с пунктами 35 и 45 Правил приёма. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 75. Если иностранными гражданами, указанными в пункте 72 настоящих Правил, представлены результаты ЕГЭ по общеобразовательным предметам, включённым в перечень вступительных испытаний на соответствующую специальность, то они учитываются в качестве результатов вступительных испытаний по таким общеобразовательным предметам. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; COLOR: #555555; FONT-SIZE: 9.5pt"> 76. Иностранные граждане — победители и призёры олимпиад школьников — принимаются в Университет в порядке, утверждённом приказом Министерства образования и науки Российской Федерации от 22 октября <metricconverter w:st="on" productid="2007 г"></metricconverter>2007 г. № 285 (зарегистрирован Министерством юстиции Российской Федерации 16 ноября <metricconverter w:st="on" productid="2007 г"></metricconverter>2007 г., регистр. № 10496), с изменениями к нему, внесёнными приказами Министерства образования и науки Российской Федерации от 4 сентября <metricconverter w:st="on" productid="2008 г"></metricconverter>2008 г. № 255 (зарегистрирован Министерством юстиции Российской Федерации 1 октября <metricconverter w:st="on" productid="2008 г"></metricconverter>2008 г., регистр. № 12381) и от 20 марта <metricconverter w:st="on" productid="2009 г"></metricconverter>2009 г. № 92 (зарегистрирован Министерством юстиции Российской Федерации 27 апреля <metricconverter w:st="on" productid="2009 г"></metricconverter>2009 г., регистр. № 13837). 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p style="TEXT-ALIGN: justify"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; FONT-SIZE: 9.5pt"><span style="COLOR: #555555"> 77. Зачисление иностранных граждан для обучения по договорам с оплатой стоимости обучения физическими и (или) юридическими лицами осуществляется в установленные сроки. 
                <p></p>
              </span></span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p class="MsoNormal" style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; FONT-SIZE: 9.5pt"> 78. Все вопросы, связанные с приёмом в Колледж кино телевидения и мультимедиа и не урегулированные настоящими Правилами, решаются приёмной комиссией Университета</span><span style="FONT-FAMILY: 'Arial','sans-serif'">. 
              <p></p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p class="MsoNormal" style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><span style="FONT-FAMILY: 'Arial','sans-serif'">
              <p> </p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p class="MsoNormal" style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><span style="FONT-FAMILY: 'Arial','sans-serif'">
              <p> </p>
            </span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p class="MsoNormal" style="TEXT-ALIGN: justify; TEXT-INDENT: 35.4pt; MARGIN: 0cm 0cm 0pt"><b style="mso-bidi-font-weight: normal"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; FONT-SIZE: 9.5pt">Адрес колледжа кино телевидения и мультимедиа 
                <p></p>
              </span></b></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p class="MsoNormal" style="TEXT-ALIGN: justify; TEXT-INDENT: 35.4pt; MARGIN: 0cm 0cm 0pt"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; FONT-SIZE: 9.5pt">129128 Москва, Будайская ул., дом 3<b style="mso-bidi-font-weight: normal">,<span style="mso-spacerun: yes">  </span></b>Телефон 8 (499) 181-44-56<b style="mso-bidi-font-weight: normal">. 
                <p></p>
              </b></span></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p></p>
        
          <p class="MsoNormal" style="TEXT-ALIGN: justify; TEXT-INDENT: 35.4pt; MARGIN: 0cm 0cm 0pt"><span style="FONT-FAMILY: 'Tahoma','sans-serif'; FONT-SIZE: 9.5pt">Адрес в Интернете <a id="bxid_140308" href="http://www.vgik.info/">www.vgik.info</a></span></p>
        </td><td></td></tr>
    
      <tr><td></td><td></td></tr>
    </tbody>
  </table>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>