<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Состав комиссии по выборам ректора");
?>
<p align="center"><b> </b></p>
 
<p align="center"><b> </b></p>
 
<p align="center"><b>Состав комиссии по подготовке и проведению</b> <b>выборов ректора Всероссийского государственного университета кинематоргафии имени С.А. Герасимова (ВГИК) </b></p>
 
<p align="center"><b> </b></p>
 
<p><b>Председатель комиссии: </b></p>
 
<p>1. Николаева-Чинарова Алевтина Петровна </p>
 
<p><b>Заместитель председателя комиссии: </b></p>
 
<p>2. Скуйбин Николай Владимирович </p>
 
<p> <b>Секретарь комиссии: </b></p>
 
<p>3. Волкова Елена Юрьевна </p>
 
<p> <b>Члены комиссии: </b></p>
 
<p>4. Зуйков Виктор Сергеевич </p>
 
<p>5. Клебанов Игорь Семенович </p>
 
<p>6. Криволуцкая Татьяна Ивановна </p>
 
<p>7. Магар Елена Евгеньевна </p>
 
<p>8. Новиков Александр Васильевич </p>
 
<p>9. Яременко Елена Георгиевна                  </p>
 
<p> </p>
 
<p></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>