<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Практический монтаж");
?><p align="center">
</p>
<p>
 <b>ПРАКТИЧЕСКИЙ МОНТАЖ</b>
</p>
<p style="text-align: justify;">
	Кино - искусство коллективное. Режиссёр монтажа один из ключевых винтиков этого сложного и интересного процесса творчества! Монтажер – одна из самых востребованных профессий в кино, на телевидении и в рекламном бизнесе. Обладатель этой профессии никогда не останется без работы!
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Руководитель курса – Гусарова Александра Александровна. </b> <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 При подборе педагогов основное внимание уделяется профессионализму и педагогическому таланту. Стремительное развитие кинотехнологий требует способности быстрого реагирования на малейшие изменения в техническом и творческом планировании подготовки специалистов. Всеми этими качествами обладает энергичный, талантливый педагог и уже опытный профессионал А.А Гусарова, выпускница знаменитой Н.В. Тапковой. Необходимо отметить, что А.А. Гусарова не только как монтажер, но и как педагог принимает заметное участие в подготовке работ своих студентов к участию в международных кинофестивалях ВГИК.<br>
 <br>
	 Краткая биографическая справка:<br>
	 2008 Киноконцерн «Мосфильм», курсы подготовки специалистов -монтажница позитива после окончания курсов несколько лет работала ассистентом режиссёра монтажа.<br>
	 2011 Всероссийский Государственный Университет Кинематографии им. С.А. Герасимова Высшие курсы кино и телевидения ВГИК, режиссер монтажа, мастерская Н.В. Тапковой.<br>
	 Около 10 лет&nbsp; (2010-2019) работала монтажёром на учебной киностудии ВГИКа.<br>
	 Преподает с 2015 года (факультет анимации и мультимедиа, ВК КиТ ВГИК).<br>
	 Фильмы, которые монтировала А.А Гусарова принимали участие и становились лауреатами многих российских и международных фестивалей (Окно в Европу, Движение, Сталкер, АРТДОКФЕСТ, Международный фестиваль студенческих фильмов ВГИК, Visions du R&#233;el, Krakow Film Festival,&nbsp; W&#281;giel Film Festival и др.) <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Почему КИНО имеет такое воздействие? Почему мы переживаем, радуемся, плачем, боимся вместе с Героем на экране? Всё это в кадрах показанных нам с экрана в определённой последовательности. Это и есть - МОНТАЖ!&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 «<i>Я беру кусок камня - и удаляю все лишнее</i>». Так объяснял тайны своего искусства Микеланджело.&nbsp;&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Фильм рождается на монтажном столе! Мы берём отснятый материал и убираем всё лишнее. В итоге получаем произведение искусства. Но для этого необходимо знать основы профессии, уметь владеть профессиональными компьютерными программами, разбираться в технологиях кинопроизводства и кино технике, а так же много, много, много и очень много практиковаться. Все необходимые знания Вы получите в течение этого курса.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>