<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Архив");
?><p style="text-align: justify;">
 <b>Документы, необходимые для поступления</b>:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1. копия диплома специалиста или магистра с вкладышем;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2. копия паспорта;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3. 4 фотографии;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4. заявление о поступлении (заполняется на месте);
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5. перечня творческих работ (исполняемых произведений, поставленных спектаклей, сыгранных ролей, снятых фильмов и др.), документально подтвержденных сведений об участии в выставках, конкурсах, фестивалях, других творческих мероприятиях, а также об иной творческой и (или) педагогической деятельности, при наличии у поступающего указанных творческих работ или практики осуществления указанной деятельности;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 6. при необходимости создания специальных условий при проведении вступительных испытаний &#8210; документа, подтверждающего ограниченные возможности здоровья или инвалидность, требующие создания указанных условий;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7. для инвалидов I и II групп, инвалидов с детства, инвалидов вследствие военных травмы или заболевания, полученных в период прохождения военной службы, &#8210; заключения федерального учреждения медико-социальной экспертизы об отсутствии противопоказаний для обучения в соответствующих образовательных организациях.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Документы представляются лично поступающим или доверенным лицом в отдел аспирантуры и докторантуры ежедневно с 22.06.2020 по 03.07.2020.
</p>
<p align="center" style="text-align: left;">
 <b>Часы приема документов</b>:&nbsp;
</p>
<p>
	 Пн. - чт /10.00-16.00/; Пт. /10.00-15.30/; Сб.- вс /выходной/
</p>
<p>
 <b>Адрес отдела аспирантуры и докторантуры</b>:
</p>
<p>
	 129226, г. Москва, ул. Вильгельма Пика, д. 3.,каб. 124
</p>
<p>
 <span style="text-align: justify;"><b>Телефон для обращения</b>: 8(499)181-34-77;&nbsp;</span>
</p>
<p>
 <span style="text-align: justify;"><b>Внутренний телефон</b> (звонок с поста охраны института для пропуска в отдел аспирантуры): 2124, 2144&nbsp;</span><span style="text-align: justify;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>
</p>
<p>
</p>
<p style="text-align: left;">
 <span style="text-align: justify;"><b>Электронный адрес</b>:&nbsp;</span><a href="mailto:aspirantura_cm@vgik.info" style="text-align: justify;">aspirantura_cm@vgik.info</a>
</p>
<p>
 <a href="mailto:aspirantura_cm@vgik.info" style="text-align: justify;"></a>
</p>
<p>
</p>
<p>
	 По указанным телефону и адресам можно получить информацию, необходимую для&nbsp; поступления в аспирантуру.&nbsp;
</p>
<p>
	 Документы поступающих в аспирантуру в электронной форме не принимаются.&nbsp;
</p>
<p align="center">
 <b>Количество мест в рамках контрольных цифр приема на 2020-2021 учебный год по программе ассистентуры-стажировки</b>&nbsp;
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
			 № п/п
		</p>
	</td>
	<td>
		<p align="center">
			 Код направления
		</p>
		<p align="center">
			 (профиля)
		</p>
	</td>
	<td>
		<p align="center">
			 Квалификация
		</p>
	</td>
	<td>
		<p align="center">
			 Очная форма
		</p>
		<p align="center">
			 За счет бюджетных средств
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1.&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 52.09.02 Актерское мастерство (по видам) Вид: актерское искусство в драматическом театре и кино
		</p>
	</td>
	<td>
		<p>
			 Преподаватель творческих дисциплин в высшей школе. Артист драматического театра и кино.
		</p>
	</td>
	<td>
		<p align="center">
			 1
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 2.&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 52.09.03 Сценическая речь
		</p>
	</td>
	<td>
		<p>
			 Преподаватель творческих дисциплин в высшей школе
		</p>
	</td>
	<td>
		<p align="center">
			 1
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 3.&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 52.09.07 Драматургия
		</p>
	</td>
	<td>
		<p>
			 Драматург высшей квалификации. Преподаватель творческих дисциплин в высшей школе
		</p>
	</td>
	<td>
		<p align="center">
			 4
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 4.&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 55.09.01 Режиссура аудиовизуальных искусств (по видам) Вид: Режиссура мультимедиа
		</p>
	</td>
	<td>
		<p>
			 Режиссер аудиовизуальных искусств высшей квалификации. Преподаватель творческих дисциплин в высшей школе
		</p>
	</td>
	<td>
		<p align="center">
			 3
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 5.&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 55.09.03 Звукорежиссура аудиовизуальных искусств
		</p>
	</td>
	<td>
		<p>
			 Звукорежиссер аудиовизуальных искусств высшей квалификации. Преподаватель творческих дисциплин в высшей школе
		</p>
	</td>
	<td>
		<p align="center">
			 1
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
 <br>
 <b>Информация о наличии общежития</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 На праве оперативного управления институт имеет одно общежитие в черте города для проживания студентов, аспирантов и ассистентов-стажеров(ул. Бориса&nbsp;Галушкина д.&nbsp;7). Общежитие ВГИКа является структурным подразделением института. Институт имеет возможность предоставить место в общежитии иногородним ассистентам-стажерам, обучающимся по очной форме.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Перечень вступительных испытаний и их приоритетность при ранжировании списков поступающих</b>
</p>
<p>
</p>
<p style="text-align: justify;">
	 Поступающие сдают следующие вступительные испытания:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1) специальную дисциплину, вступительное испытание, соответствующее профилю программы ассистентуры-стажировки по творческо-исполнительской специальности (далее &#8210; профильное вступительное испытание) по программе для поступающих. Профильное вступительное испытание предшествует вступительным испытаниям по философии и иностранному языку и проводится в два этапа: представление творческой программы (проекта) и собеседование (коллоквиум);
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2) иностранный язык, определяемый институтом и необходимый ассистенту-стажеру для выполнения научно-квалификационной работы (диссертации) на соискание ученой степени кандидата наук.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Примечание: подпунктами «1), 2)» указана приоритетность вступительных испытаний.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Уровень знаний поступающего в ассистентуру-стажировку оценивается экзаменационной комиссией по пятибалльной системе в соответствии со шкалой оценивания и минимальным количеством баллов, подтверждающим успешное прохождение вступительного испытания.&nbsp;
</p>
<p align="center">
</p>
<p style="text-align: left;">
 <b>Проведение вступительных испытаний в 2020 году с 06 июля 2020 г. по 17 июля 2020 г.</b>&nbsp; <b>Дистанционная сдача вступительных экзаменов не предусмотрена</b>.&nbsp;<b>Информация о языке, на котором осуществляется сдача вступительных испытаний. Все вступительные испытания проводятся на русском языке</b>.
</p>
<p>
</p>
<p style="text-align: left;">
</p>
<p align="center" style="text-align: left;">
</p>
<p align="center">
	 &nbsp;<b> Шкала оценивания и минимальное количество баллов, подтверждающее успешное прохождение вступительного испытания (для каждого вступительного испытания)</b>
</p>
<p style="text-align: justify;">
	 Уровень знаний поступающего в аспирантуру оценивается экзаменационной комиссией по пятибалльной системе в соответствии со шкалой оценивания и минимальным количеством баллов, подтверждающим успешное прохождение вступительного испытания.&nbsp;
</p>
<p align="center">
</p>
<p align="center" style="text-align: left;">
 <b>Шкала оценивания по итогам вступительных испытаний</b>&nbsp;
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Наименование дисциплины
		</p>
	</td>
	<td>
		<p align="center">
			 Шкала оценивания
		</p>
	</td>
	<td>
		<p align="center">
			 Минимальное количество баллов, необходимое для поступления
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Специальная дисциплина
		</p>
	</td>
	<td>
		<p>
			 Отлично (5 баллов)
		</p>
		<p>
			 Хорошо (4 балла)
		</p>
		<p>
			 Удовлетворительно (3 балла)
		</p>
		<p>
			 Неудовлетворительно (2 балла)
		</p>
	</td>
	<td>
		<p>
			 Хорошо (4 балла)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Иностранный язык
		</p>
	</td>
	<td>
		<p>
			 Отлично (5 баллов)
		</p>
		<p>
			 Хорошо (4 балла)
		</p>
		<p>
			 Удовлетворительно&nbsp;&nbsp; (3 балла)
		</p>
		<p>
			 Неудовлетворительно (2 балла)
		</p>
	</td>
	<td>
		<p>
			 Хорошо (4 балла)
		</p>
	</td>
</tr>
</tbody>
</table>
 &nbsp;<span style="color: #9d0a0f;"><span style="color: #000000;">
<p align="center" style="text-align: left;">
 <b><br>
	 Критерии оценки по итогам вступительных испытаний по специальной дисциплине</b>&nbsp;
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Оценка
		</p>
	</td>
	<td>
		<p align="center">
			 Содержание
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Отлично
		</p>
	</td>
	<td>
		<p>
			 Поступающий в ассистентуру-стажировку должен обобщить материал, сделать собственные выводы, выразить свое мнение
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Хорошо
		</p>
	</td>
	<td>
		<p>
			 Ответ поступающего в ассистентуру-стажировку правильный, но неполный, обобщающее мнение недостаточно аргументировано.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Удовлетворительно
		</p>
	</td>
	<td>
		<p>
			 Ответ поступающего, в основном, правильный, есть некие ошибки в деталях, отсутствует обобщающее мнение.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Неудовлетворительно
		</p>
	</td>
	<td>
		<p>
			 В ответе поступающего в ассистентуру-стажировку существенные ошибки в основных аспектах вопросов.
		</p>
	</td>
</tr>
</tbody>
</table>
 </span></span>&nbsp;<span style="color: #9d0a0f;"><span style="color: #000000;">
<p align="center" style="text-align: left;">
 <b><br>
	 Критерии оценки по итогам вступительного испытания по иностранному языку</b>
</p>
<p style="text-align: justify;">
	 Основой для определения оценки на вступительном испытании служит уровень языковой компетентности поступающего, предусмотренный программой курса для студентов «Иностранный язык».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Оценка «отлично» предусматривает высокий уровень языковых умений и навыков поступающего в объеме программного материала, свободное владение всеми видами речевой деятельности, умение выполнять задания, связанные с речевой и письменной догадкой.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Оценки «хорошо» заслуживает поступающий, показавший знание программного материала, в объеме, необходимом для дальнейшей учебы, научной деятельности и предстоящей работы по профессии, успешно выполняющий предусмотренные экзаменационные задания. Как правило, оценка «хорошо» выставляется абитуриентам, показавшим хороший уровень освоения речевых навыков.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Оценка «удовлетворительно» выставляется абитуриентам, допустившим погрешности в ответе на экзамене.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Оценка «неудовлетворительно» выставляется поступающему, имеющему пробелы в знаниях основного программного материала, допустившему принципиальные ошибки в выполнении экзаменационных заданий и не продемонстрировавшему уровень коммуникативных умений.&nbsp;
</p>
<p align="center" style="text-align: left;">
 <b>
	Информация о порядке учета индивидуальных достижений поступающих</b>&nbsp;
</p>
<p style="text-align: justify;">
	 При приеме на обучение в ассистентуру-стажировку поступающему может быть начислено за индивидуальные достижения не более 2 баллов суммарно. Баллы по индивидуальным достижениям включаются в сумму конкурсных баллов (суммируются с баллами за вступительные испытания).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Для представления сведений о своих индивидуальных достижениях поступающие предоставляют документы, подтверждающие их получение.
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 № п/п
		</p>
	</td>
	<td>
		<p align="center">
			 Наименование индивидуального достижения
		</p>
	</td>
	<td>
		<p align="center">
			 Подтверждающий документ
		</p>
	</td>
	<td>
		<p align="center">
			 Количество баллов (за единицу)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1.&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Награды за участие в международных и всероссийских фестивалях, выставках, конкурсах, применительно к специальности поступающего
		</p>
	</td>
	<td>
		<p align="center">
			 Копия диплома или сертификата
		</p>
	</td>
	<td>
		<p align="center">
			 1
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 2.&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Научные и учебно-методические публикации
		</p>
	</td>
	<td>
		<p align="center">
			 Копия титульного листа, выходные данные, оглавление, полный текст статьи
		</p>
	</td>
	<td>
		<p align="center">
			 1
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
 <b>&nbsp; </b>
</p>
 <b> </b>
<p align="center" style="text-align: left;">
 <b>Правила подачи и рассмотрения апелляции</b>
</p>
<p style="text-align: justify;">
	 По результатам вступительного испытания поступающий имеет право подать в апелляционную комиссию письменное апелляционное заявление о нарушении, по его мнению, установленного порядка проведения и (или) несогласии с его результатом (далее – апелляция).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1. Рассмотрение апелляции не является пересдачей вступительного испытания. В ходе рассмотрения апелляции проверяется только соблюдение установленного порядка проведения вступительного испытания.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2. Апелляция подается поступающим лично в день объявления результатов вступительного испытания или в течение следующего рабочего дня. При этом поступающий имеет право ознакомиться со своей работой выполненной в ходе вступительного испытания в порядке, установленной ВГИК. Приемная комиссия обеспечивает прием апелляций в течение всего рабочего дня. Рассмотрение апелляций проводится не позднее следующего рабочего дня после подачи апелляции.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3. Председателем приемной комиссии формируется апелляционная комиссия для рассмотрения апелляций во время работы приемной комиссии. Члены экзаменационной комиссии, чье решение оспаривается, в состав 13 апелляционной комиссии не включаются. В апелляционную комиссию рекомендуется включать в качества независимых экспертов деятелей культуры и искусств, не работающих в ВГИК.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4. При рассмотрении апелляции имеют право присутствовать члены экзаменационной комиссии, поступающий. Поступающий должен иметь при себе документ, удостоверяющий его личность.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5. После рассмотрения апелляции выносится решение апелляционной комиссии о наличии или об отсутствии факта нарушения процедуры и о проведении или не проведении вступительного испытания повторно.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 6. При возникновении разногласий в апелляционной комиссии проводится голосование и решение утверждается большинством голосов. При равенстве голосов решающим является голос председателя или председательствующего на заседании апелляционной комиссии.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7. Оформленное протоколом решение апелляционной комиссии доводится до сведения поступающего (под роспись) и хранится в личном деле поступающего.
</p>
<p style="text-align: justify;">
	 21 июля 2020 г. не позднее 15.00 по московскому времени в отдел аспирантуры и докторантуры ВГИК предоставляются для зачисления на места в рамках контрольных цифр оригинал диплома специалиста или магистра. Начало занятий для поступивших в аспирантуру в 2020 году: 01 сентября 2020 г.&nbsp;
</p>
<p align="center">
 <b>Информация об особенностях проведения вступительных испытаний </b><br>
 <b>
	для поступающих инвалидов</b>
</p>
<p align="center">
	 &nbsp;
</p>
<p style="text-align: justify;">
	 1. Граждане с ограниченными возможностями здоровья сдают вступительные испытания в порядке, установленном ВГИКом самостоятельно с учетом особенностей психофизического развития, индивидуальных возможностей и состояния здоровья (далее – индивидуальные особенности) таких поступающих.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2. При проведении вступительных испытаний обеспечивается соблюдение следующих требований:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &#8210; вступительные испытания проводятся в отдельной аудитории, количество поступающих в одной аудитории не должно превышать при сдаче вступительного испытания 6 человек;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &#8210; допускается присутствие в аудитории во время сдачи вступительного испытания большего количества поступающих с ограниченными возможностями здоровья, а также проведение вступительных испытаний для лиц с ограниченными возможностями здоровья в одной аудитории совместно с поступающими, не имеющими ограниченных возможностей здоровья, если это не создает трудностей для поступающих при сдаче вступительного испытания;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &#8210; продолжительность вступительных испытаний по письменному заявлению поступающих, поданному до начала проведения вступительных испытаний, может быть увеличена, но не более чем на 1,5 часа;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &#8210; присутствие ассистента (для инвалидов по слуху &#8210; переводчика жестового языка, для слепоглухих &#8210; тифлосурдопереводчика), оказывающего поступающим необходимую техническую помощь с учетом их индивидуальных особенностей (занять рабочее место, передвигаться, прочитать и оформить задание, общаться с экзаменатором);
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &#8210; поступающим предоставляется в печатном виде инструкция по порядку проведения вступительных испытаний;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &#8210; поступающие с учетом их индивидуальных особенностей могут в процессе сдачи вступительного испытания пользоваться необходимыми им техническими средствами;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &#8210; материально-технические условия должны обеспечивать возможность беспрепятственного доступа поступающих в аудитории, туалетные и другие помещения, а также их пребывания в указанных помещениях (наличие пандусов, поручней, расширенных дверных проемов, лифтов, при отсутствии лифтов аудитория должна располагаться на первом этаже; наличие специальных кресел и других приспособлений).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3. Дополнительно при проведении вступительных испытаний обеспечивается соблюдение следующих требований в зависимости от категорий поступающих с ограниченными возможностями здоровья:
</p>
<p style="text-align: justify;">
	 а) для слепых:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &#8210; задания для выполнения на вступительном испытании, а также инструкция о порядке проведения вступительных испытаний зачитываются ассистентом;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &#8210; письменные задания надиктовываются ассистенту;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 б) для слабовидящих:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &#8210; обеспечивается индивидуальное равномерное освещение не ниже 300 лк;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &#8210; поступающим для выполнения задания при необходимости предоставляется увеличивающее устройство;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &#8210; задания для выполнения, а также инструкция о порядке проведения вступительных испытаний оформляются увеличенным шрифтом, возможно также использование собственных увеличивающих устройств;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &#8210; задания для выполнения, а также инструкция по порядку проведения вступительных испытаний оформляются увеличенным шрифтом.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 в) для глухих и слабослышащих обеспечивается наличие звукоусиливающей аппаратуры коллективного пользования, при необходимости поступающим предоставляется звукоусиливающая аппаратура индивидуального пользования;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 г) необходимости поступающим предоставляется звукоусиливающая аппаратура индивидуального пользования;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 д) для слепоглухих предоставляются услуги тифлосурдопереводчика (помимо требований выполняемых соответственно для слепых и глухих);
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 е) для лиц с тяжелыми нарушениями речи, глухих, слабослышащих все вступительные испытания по желанию поступающих могут проводиться в письменной форме;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ж) для лиц с нарушениями опорно-двигательного аппарата (тяжелыми нарушениями двигательных функций верхних конечностей или отсутствием верхних конечностей):
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &#8210; письменные задания выполняются на компьютере со специализированным программным обеспечением или надиктовываются ассистенту;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &#8210; по желанию поступающих все вступительные испытания могут проводиться в устной форме.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4. Условия, указанные в пунктах 2 и 3 Правил, предоставляются поступающим на основании заявления о приеме, содержащего сведения о необходимости создания соответствующих специальных условий.
</p>
 <b>
<p style="text-align: center;">
	 Особенности проведения приема иностранных граждан и лиц без гражданства
</p>
 </b>
<p>
	 &nbsp;
</p>
<p style="text-align: justify;">
	 1. Иностранные граждане и лица без гражданства имеют право на получение высшего образования за счет бюджетных ассигнований в соответствии с международными договорами Российской Федерации, федеральными законами или установленной Правительством Российской Федерации <a href="http://ivo.garant.ru/document?id=70368236&sub=1">квотой</a>
	на образование иностранных граждан и лиц без гражданства (далее - квота на образование иностранных граждан), а также за счет средств физических лиц и юридических лиц в соответствии с договорами об оказании платных образовательных услуг.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2. Прием и зачисление иностранных граждан и лиц без гражданства в пределах установленной Правительством Российской Федерации квоты на образование иностранных граждан и лиц без гражданства осуществляется в соответствии с <a href="http://ivo.garant.ru/document?id=70664076&sub=1000">Порядком</a>
	отбора иностранных граждан и лиц без гражданства в пределах установленной Правительством Российской Федерации квоты на образование иностранных граждан и лиц без гражданства в Российской Федерации, утвержденным <a href="http://ivo.garant.ru/document?id=70664076&sub=0">приказом</a>
	Министерства образования и науки Российской Федерации от 28 июля 2014&nbsp;г. N&nbsp;844 (зарегистрирован Министерством юстиции Российской Федерации 3 октября 2014&nbsp;г., регистрационный N&nbsp;34236).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3. Зачисление иностранных граждан и лиц без гражданства в пределах <a href="http://ivo.garant.ru/document?id=70368236&sub=1">квоты</a>
	на образование иностранных граждан и лиц без гражданства осуществляется по направлениям, выданным Министерством образования и науки Российской Федерации
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4. Иностранные граждане и лица без гражданства, являющиеся соотечественниками, проживающими за рубежом, имеют право на получение высшего образования наравне с гражданами Российской Федерации при условии соблюдения ими требований, предусмотренных <a href="http://ivo.garant.ru/document?id=12015694&sub=17">статьей&nbsp;17</a>
	Федерального закона от 24 мая 1999&nbsp;г. N&nbsp;99-ФЗ "О государственной политике Российской Федерации в отношении соотечественников за рубежом"
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5. Соотечественники, проживающие за рубежом, являющиеся участниками <a href="http://ivo.garant.ru/document?id=89653&sub=1000">Государственной программы</a> по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом, утвержденной <a href="http://ivo.garant.ru/document?id=89653&sub=0">Указом</a>
	Президента Российской Федерации от 22 июня 2006&nbsp;г. N&nbsp;637 "О мерах по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом" (далее - Государственная программа), и члены их семей имеют право на получение высшего образования по программам ассистентуры-стажировки в соответствии с Государственной программой.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 6. Прием и зачисление иностранных граждан вассистентуру-стажировку ВГИКа&nbsp; на обучение на основе договоров об оказании платных образовательных услуг осуществляется в соответствии с правилами приема ВГИКа, в том числе на основании результатов дополнительных вступительных испытаний творческой направленности.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7. Прием документов иностранных граждан, поступающих на обучение на основе договоров об оказании платных образовательных услуг, осуществляется в сроки, определяемые Институтом.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 8. Иностранные граждане, поступающие на обучение на основе договоров об оказании платных образовательных услуг, при подаче заявления (на русском языке) о приеме в образовательную организацию предоставляют следующие документы:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - копию паспорта иностранного гражданина либо иной документ, установленный федеральным законом или признаваемый в соответствии с международным договором Российской Федерации в качестве документа, удостоверяющего личность иностранного гражданина в соответствии со <a href="http://ivo.garant.ru/document?id=84755&sub=10">статьей&nbsp;10</a>
	Федерального закона от 25 июля 2002&nbsp;г. N&nbsp;115-ФЗ "О правовом положении иностранных граждан в Российской Федерации";
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - оригинал документа об образовании и (или) квалификации (далее &#8210; документ об иностранном образовании и (или) иностранной квалификации) (или его заверенную в установленном порядке копию) в случае, если удостоверяемое указанным документом образование признается в Российской Федерации на уровне не ниже высшего образования (специалитет или магистратура) в соответствии с <a href="http://ivo.garant.ru/document?id=70191362&sub=109227">частями 1-3 статьи&nbsp;107</a> Федерального закона, а также в случае, предусмотренном законодательством Российской Федерации, оригинал свидетельства о признании документа об иностранном образовании и (или) иностранной квалификации, на уровне не ниже высшего образования (специалитет или магистратура) (или его заверенную в установленном <a href="http://ivo.garant.ru/document?id=10002426&sub=1300">порядке</a>
	копию);
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - заверенный в установленном <a href="http://ivo.garant.ru/document?id=10002426&sub=81">порядке</a>
	перевод на русский язык документа об иностранном образовании и (или) иностранной квалификации и приложения к нему (если последнее предусмотрено законодательством государства, в котором выдан такой документ об образовании);
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - фамилия, имя и отчество (при наличии) поступающего, указанные в переводах поданных документов, должны соответствовать фамилии, имени и отчеству (при наличии) поступающего, указанным во въездной визе;
</p>
<p>
	 - 4 фотографии.
</p>
 </span></span> <span style="color: #9d0a0f;"><span style="color: #000000;">
<p style="text-align: justify;">
 <a href="/upload/advertising/Правила%20приема%20в%20АС-СТ%20в%202020-2021%20учебном%20году.pdf">Правила приема в АС-СТ в 2020-2021 учебном году</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/Информация%20о%20сроках%20подачи%20документов%20в%20ассистентуру-стажировку.pdf">Информация о сроках подачи документов в ассистентуру-стажировку</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/Информация%20о%20почтовых%20адресах.pdf">Информация о почтовых адресах</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/Информация%20о%20возможности%20приема%20заявлений%20в%20электронно-цифровой%20форме.pdf">Информация о возможности приема заявлений в электронно-цифровой форме</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/Количество%20мест%20для%20приема%20в%20ассистентуру-стажировку%20бюджет.pd">Количество мест для приема в ассистентуру-стажировку бюджет</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/Информация%20о%20наличии%20общежития.pdf">Информация о наличии общежития</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/Информация%20о%20возможности%20дистанционной%20сдачи%20вступительных%20экзаменов.pdf">Информация о возможности дистанционной сдачи вступительных экзаменов</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/Информация%20о%20сроках%20%20и%20месте%20проведения%20вступительных%20испытаний%20и%20консультаций.pdf">Информация о сроках и месте проведения вступительных испытаний и консультаций</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/Информация%20о%20формах%20проведения%20вступительных%20испытаний%20и%20правилах%20их%20проведения.pdf">Информация о формах проведения вступительных испытаний и правилах их проведения</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/Информация%20о%20формах%20%20проведения%20вступительных%20испытаний%20для%20граждан%20с%20ограниченными%20возможностями.pdf">Информация о формах&nbsp; проведения вступительных испытаний для граждан с ограниченными возможностями</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/Информация%20о%20формах%20%20проведения%20вступительных%20испытаний%20для%20иностранных%20граждан.pdf">Информация о формах проведения вступительных испытаний для иностранных граждан</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/Правила%20подачи%20и%20рассмотрения%20апелляций.pdf">Правила подачи и рассмотрения апелляций</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/Дата%20предоставления%20оригинала%20диплома.pdf">Дата предоставления оригинала диплома</a>
</p>
<p style="text-align: justify;">
 <b>Программы вступительных испытаний</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/52.09.02%20Актерское%20мастерство.pdf">52.09.02 Актерское мастерство</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/52.09.03%20Сценическая%20речь.pdf">52.09.03 Сценическая речь</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/52.09.07%20Драматургия.pdf">52.09.07 Драматургия</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/55.09.01%20Режиссура%20аудиовизуальных%20искусств.pdf">55.09.01 Режиссура аудиовизуальных искусств</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/55.09.03%20Звукорежиссура%20аудиовизуальных%20искусств.pdf">55.09.03 Звукорежиссура аудиовизуальных искусств</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/Иностранный%20язык.pdf">Иностранный язык (английский, немецкий, французский)</a>
</p>
 </span></span><span style="color: #9d0a0f;"><span style="color: #000000;"><a href="/upload/advertising/Расписание%20ассистентов-стажеров%201%20года.pdf">Расписание занятий</a> - 1 курс</span></span><b style="color: #9d0a0f;"><span style="color: #000000;"><br>
 </span></b><span style="color: #9d0a0f;"><span style="color: #000000;"><a href="/upload/advertising/_Расписание%20ассистенов-стажеров%202%20года_.pdf">Расписание занятий</a> - 2 курс<br>
 </span></span><span style="color: #9d0a0f;"><br>
 </span><b style="color: #9d0a0f;"><span style="color: #000000;">ПРИЕМНАЯ КАМПАНИЯ В&nbsp;АССИСТЕНТУРУ-СТАЖИРОВКУ в&nbsp;2019-2020 учебном году&nbsp;<br>
 </span></b><b style="color: #9d0a0f;"><span style="color: #000000;"><br>
 </span></b><span style="color: #9d0a0f;"><span style="color: #000000;"><a href="/upload/advertising/Scan%20АС_СТ%20ЗАЧИСЛ..pdf">Приказ</a> о зачислении в ассистентуру-стажировку в 2019 году</span></span><b style="color: #9d0a0f;"><span style="color: #000000;"><br>
 </span></b><span style="color: #9d0a0f;"><span style="color: #9d0a0f;"><span style="color: #000000;"><a href="/upload/advertising/Расписание%20вступительных%20экзаменов%20в%2019%20г..pdf">Расписание</a> вступительных экзаменов в ассистентуру-стажировку&nbsp;</span><br>
 </span></span><span style="color: #9d0a0f;"><span style="color: #9d0a0f;"><a href="/upload/advertising/ПОФАМИЛЬНЫЙ%20СПИСОК%20ЛИЦ_%2019%20(1).docx">Пофамильный список</a></span></span> лиц подавших заявление для приема по творческо-исполнительным специальностям высшего образования - по программам ассистентуры-стажировки<br>
 <a href="/upload/advertising/Результаты%20вступительных%20испытаний%20в%20ассистентуру-стажировку%20в%202019%20г.pdf">Результаты вступительных испытаний</a> в ассистентуру-стажировку&nbsp;в 2019&nbsp;год&nbsp;&nbsp;
<p>
</p>
 <a href="http://vgik.info./%D0%9F%D0%B5%D1%80%D0%B5%D1%87%D0%B5%D0%BD%D1%8C%20%D1%82%D0%B2%D0%BE%D1%80%D1%87%D0%B5%D1%81%D0%BA%D0%BE-%D0%B8%D1%81%D0%BF%D0%BE%D0%BB%D0%BD%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D0%BA%D0%B8%D1%85%20%D1%81%D0%BF%D0%B5%D1%86%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D1%81%D1%82%D0%B5%D0%B9.docx">Перечень творческо-исполнительских специальностей</a><br>
 <a href="./Правила%20приема%20в%20Аccистентуру-стажировку%20в%202019.docx">Правила приема</a><br>
 <a href="./Информация%20о%20формах%20проведения%20встурительных%20испытаний%20и%20правилах%20их%20проведения.docx">Информация о формах проведения вступительных испытаний и правила их проведения</a><br>
 <a href="./Правила%20подачи%20и%20рассмотрения%20аппеляций.docx">Правила подачи и рассмотрения апелляции</a>&nbsp;<br>
 <a href="./Информация%20о%20сроках%20%20и%20месте%20проведения%20вступительных%20испытаний%20и%20консультаций.docx">Информация о сроках и месте проведения вступительных испытаний и консультаций</a> <br>
 <a href="./даты%20завершения%20от%20поступающих%20оригинала%20диплома.docx">Дата завершения приема от поступающих в ассистентуру-стажировку&nbsp;&nbsp;</a><br>
 <a href="./Информация%20о%20сроках%20подачи%20документов%20в%20ассистентуру-стажировку.docx">Информация о сроках подачи документов в ассистентуру-стажировку</a><br>
 <br>
<div>
 <b>Программы вступительных испытаний</b><b><br>
 </b><a href="./Программа%20всупительных%20испытаний%20Актерское%20мастерство.docx">52.09.02&nbsp;"Актерское мастерство"</a><br>
 <a href="./Программа%20вступительных%20испытаний%20%20Сценическая%20речь.docx">52.09.03&nbsp;"Сценическая речь"</a><br>
 <a href="./Программа%20%20вступительного%20испытания%20ДРАМАТУРГИЯ.doc">52.09.07&nbsp;"Драматургия"</a><br>
 <a href="./Программа%20вступительных%20%20испытаний%20Режиссура%20мультимедиа.docx">55.09.01&nbsp;"Режиссура аудиовизуальных искусств"</a><br>
 <a href="./Программа%20вступительных%20%20испытаний%20Звукорежиссура%20аудиовизуальных%20искусств.docx">55.09.03 "Звукорежиссура аудиовизуальных искусств"</a><br>
 <a href="./Программа%20вступительных%20испытаний%20%20по%20иностранному%20языку.docx">Программа вступительных испытаний по дисциплине иностранный язык (английский, французский, немецкий)</a><br>
 <a href="./Информация%20о%20формах%20%20проведения%20вступительных%20испытаний%20для%20иностранных%20граждан.docx">Информация о формах проведения вступительных испытаний для иностранных граждан и правила их проведения</a><br>
 <a href="Информация%20о%20возможности%20дистанционной%20сдачи%20вступительных%20экзаменов.docx">Информация о проведении вступительных испытаний с использованием дистанционных технологий</a><br>
 <a href="./Информация%20о%20возможности%20приема%20заявлений%20.docx">Информация о возможности приема заявлений и необходимых документов, предусмотренных Правилами приема в электронно-цифровой форме</a><br>
 <a href="./Информация%20о%20формах%20%20проведения%20вступительных%20испытаний%20для%20граждан%20с%20ограниченными%20возможностями.docx">Особенности проведения вступительных испытаний для граждан с ограниченными возможностями здоровья</a><br>
 <a href="./Информация%20о%20наличии%20общежития%20и%20количестве%20мест.docx">Информация о наличии общежития</a><br>
 <a href="./Информация%20о%20возможности%20приема%20заявлений%20.docx">Информация об электронных адресах для направления документов, необходимых для поступления</a><br>
 <a href="./Информация%20о%20почтовых%20адресах.docx">Информация о почтовых адресах для направления документов, необходимых для поступления</a>
</div>
 <a href="/upload/advertising/Количество%20мест%20для%20приема%20в%20ассистентуру-стажировку%20бюджет.docx">Количество мест в 2019-2020 учебном году</a><span style="color: #9d0a0f;"><br>
 </span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>