<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Владимир Павлович Басов");
?><div style="float:left;padding:0 10px 10px 0;">
 <img src="/gallery/nauchnyy-polk/В. Басов - 1.jpg" height="246"><br>
</div>
<p>
 <b>Владимир Павлович Басов</b> (1923-1987)
</p>
<p style="text-align: justify;">
	Сын погибшего в 1931 году красного командира, Владимир Басов летом 1941 года, после окончания 20 июня десятилетки, пришёл во&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%92%D1%81%D0%B5%D1%80%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D0%B9_%D0%B3%D0%BE%D1%81%D1%83%D0%B4%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D1%8B%D0%B9_%D0%B8%D0%BD%D1%81%D1%82%D0%B8%D1%82%D1%83%D1%82_%D0%BA%D0%B8%D0%BD%D0%B5%D0%BC%D0%B0%D1%82%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D0%B8_%D0%B8%D0%BC%D0%B5%D0%BD%D0%B8_%D0%A1._%D0%90._%D0%93%D0%B5%D1%80%D0%B0%D1%81%D0%B8%D0%BC%D0%BE%D0%B2%D0%B0" title="Всероссийский государственный институт кинематографии имени С. А. Герасимова">ВГИК</a>, чтобы узнать, что необходимо для поступления в институт. Его планы изменило начало войны. Имея опыт работы в Молодёжном театре при МГУ, мог служить в Театре Красной Армии, но ушёл добровольцем на фронт.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Попав в артиллерийский полк, Басов стал взводным, затем в звании старшего лейтенанта — командиром батареи; служил при разных системах артиллерии (в том числе и при «катюшах»). Согласно записи в его военном билете, он также был офицером разведки; занимал должность помощника начальника оперативного отдела 28-й отдельной артиллерийской дивизии прорыва Резерва Главного Командования.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Будучи в 1943 году в звании лейтенанта интендантской службы в должности начальника клуба бригады Владимир Басов организовал ансамбль художественной самодеятельности, который дал для бойцов более ста пятидесяти концертов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В ночь на 23 февраля 1945 года во главе штурмовой группы Басов обеспечил захват опорного пункта немецкой обороны и был тяжело контужен. Закончил войну в звании капитана, уже после Победы командуя артиллерийским подразделением на марше к латвийской Либаве (Лиепае) и у Либавы в ходе блокады Курляндской группировки немецких войск.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 После окончания военных действий командование предлагало Владимиру Басову работу в качестве преподавателя артиллерийского дела, но он выбрал другую профессию, в 1947 году поступив на режиссёрский факультет ВГИКа в мастерскую&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%AE%D1%82%D0%BA%D0%B5%D0%B2%D0%B8%D1%87,_%D0%A1%D0%B5%D1%80%D0%B3%D0%B5%D0%B9_%D0%98%D0%BE%D1%81%D0%B8%D1%84%D0%BE%D0%B2%D0%B8%D1%87" title="Юткевич, Сергей Иосифович">Сергея&nbsp;Юткевича</a>&nbsp;и&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%A0%D0%BE%D0%BC%D0%BC,_%D0%9C%D0%B8%D1%85%D0%B0%D0%B8%D0%BB_%D0%98%D0%BB%D1%8C%D0%B8%D1%87" title="Ромм, Михаил Ильич">Михаила&nbsp;Ромма</a>&nbsp;и окончив её в 1952 году. Ещё студентом, в 1950-1952 годах&nbsp;он работал ассистентом режиссёра, а после окончания института, в 1952&nbsp;году стал режиссёром киностудии «<a href="https://ru.wikipedia.org/wiki/%D0%9C%D0%BE%D1%81%D1%84%D0%B8%D0%BB%D1%8C%D0%BC" title="Мосфильм">Мосфильм</a>». Начиная с 1964 года, Басов участвовал во многих фильмах, как в своих, так и в картинах других режиссёров, и как актёр.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Среди самых известных режиссёрских работ Владимир Басова — снятая в 1967 году и состоящая из четырёх фильмов киноэпопея «Щит и Меч», которая рассказывает об операциях советской разведки в тылу врага.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из воспоминаний В.П. Басова:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...Десятилетку мы окончили 20 июня 1941 года. Надели свои лучшие костюмы на выпускной вечер. Правда, они были не такие нарядные, как у теперешних выпускников, — страна жила тогда нелегко. Но мы считали, что хорошо одеты, девочки подкрахмалили свои юбчонки, и все были веселы и счастливы. Мы были уверены, что нам открыты все дороги, уже видели себя мастерами спорта, скульпторами, покорителями полюса, артистами. Каждый мечтал о своём. Я был захвачен мечтой о кино. Как я завидовал тем, кто причастен к этому удивительному, волшебному миру! Сколько себя помню — всегда завидовал. Недавно я случайно в своих бумагах нашел старую газету, где в крохотной заметке написано: Вова Басов хочет стать режиссером.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Вместо институтов мои одноклассники оказались в окопах, вместо занятий науками — строевая, марш-броски с полной выкладкой. Сначала пот, мозольные волдыри из-за неумения правильно навернуть портянки, потом — борьба с самим собой, кровь.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В начале войны я получил приглашение в Театр Красной Армии, но в моей юношеской голове не укладывалось, как это можно играть, когда нужно палить. Беспощадная статистика времени: мои ровесники, десятиклассники выпуска 1941 года на фронте погибали чаще всех. Наши семнадцатилетние жизни война поглощала особенно охотно, так и не позволив узнать и почувствовать всё счастье возраста. Мне надо было выжить, и войну я вспоминаю, несмотря на весь её ад, самым прекрасным временем в своей судьбе. Именно тогда я познал цену вечным истинам, и основные понятия — нравственные, философские, просто житейские — открылись мне во всей своей определённости. Человек на войне однозначен, нам не надо было прибегать к изысканно тонким нюансировкам и мучительным копаниям в тайниках души, чтобы понять, хорош человек или плох, друг он или шкура, добр или так себе. Сейчас мы живём сытно, есть у нас всё, о чём в годы войны даже мечтать не могли. Но мы разобщены в этих наших комфортабельных квартирах, способ общения — телефон, обходимся и без оного. А тогда слитность была. Страна. Ты. Окоп. Враг.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Помнится, любили попижонить. Артиллерия — бог войны, а коли так, должны же артиллеристы чем-то отличаться. Пистолет называли пистолем, гимнастёрки носили без портупеи, а поверх телогрейка и планшет. Даже шпоры носили — неизвестно для чего, для фасону.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 И невесело было. Вспоминается пут, скамья, попросту сказать, доска на двух чурбаках. Сидят на скамье семеро. В затяжных боях по всему фронту земля дыбилась от артиллерийских ударов с той и с другой стороны. Выглянешь из блиндажа — муравью не уцелеть в этом аду. В таких условиях связь — глаза и уши, едва ли не важней самой артиллерии. Наружный провод ничем не защищён, обрывы один за другим. Сидящий с краю на путе идёт в ад. Его задача — найти обрыв провода, восстановить связь и вернуться в блиндаж. Если вернулся — садится на пут с краю же, но с другого конца. Снова обрыв! Идёт следующий. Он возвращается или не возвращается. А бой всё яростней. Из семерых остаются шестеро, пятеро, четверо, трое… Очередь на путе строго соблюдается — неписаный закон...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 [...] По сути, я стал профессиональным военным, меня хотели оставить в строю, поскольку фронтовое образование котировалось тогда гораздо выше, чем академическое. Но я все четыре года войны не переставал думать о другом образовании — режиссёрском, и все представлял себе, как сниму фильм о фронте. Позже, после войны, я служил в артполку. Наш полк обслуживал академию. Пошел к маршалу Чистякову. Поговорили с ним о том, что человек имеет право на исполнение мечты, маршал меня вспомнил, отпустил. Выходное демобилизационное пособие ухнул на проводы. Шинель продал и купил демисезонное пальто. Так я стал гражданским лицом...
</p>
<p style="text-align: justify;">
	<br>
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/В. Басов - 2.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/В. Басов - 2.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/В. Басов - 3.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/В. Басов - 3.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/В. Басов в фильме Я шагаю по Москве.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/В. Басов в фильме Я шагаю по Москве.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/В. Басов на съёмочной площадке.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/В. Басов на съёмочной площадке.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Фрагмент наградного листа В. Басова.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Фрагмент наградного листа В. Басова.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/В. Басов (в центре) с фронтовыми товарищами.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/В. Басов (в центре) с фронтовыми товарищами.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>