<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кулиджанова Мария Александровна");
?><h2>КУЛИДЖАНОВА Мария Александровна – ассистент-стажер</h2>
<p style="text-align: justify;">
 <b><u>Обучение в ассистентуре-стажировке:</u></b>
</p>
<p style="padding-left:20px">
 <b>Специальность:</b> 52.09.07 Драматургия<br>
 <b>Год поступления:</b> 2017<br>
 <b>Курс: </b>первый<br>
 <b>Квалификация:</b> Драматург высшей квалификации. Преподаватель творческих дисциплин в высшей школе.<br>
 <b>Выпускающая кафедра:</b> Кафедра драматургии кино.<br>
 <b>Руководитель:</b> Заслуженный деятель искусств РСФСР, член Союза кинематографистов РФ, профессор РЯЗАНЦЕВА Наталья Борисовна.<br>
	 Ведомости успеваемости.
</p>
<p style="text-align: justify;">
 <b><u>Образование в области искусства</u></b><u>:</u>
</p>
<p style="padding-left:20px;">
	 01.09.1997-30.06.2001 – Всероссийский государственный институт кинематографии им. С.А.Герасимова (ВГИК), сценарно-киноведческий факультет (специалитет). Квалификация «Литературный работник», творческая мастерская Заслуженного деятеля искусств РСФСР, Лауреата Государственной премии СССР, Лауреата премии «Оскар» Американской академии кинематографических искусств и наук, профессора ЧЕРНЫХ Валентина Константиновича.
</p>
<p style="text-align: justify;">
 <b><u>Информация об индивидуальных достижениях в процессе обучения в ассистентуре-стажировке:</u></b>
</p>
<p style="padding-left:20px">
	 Творческие работы (с рецензиями) <br>
	 Сериал «Медсестра» (Первый канал, 12 серий, сценарист). История о жизни врачебного персонала кардиологического отделений о профессиональных и личных взаимоотношениях. Рецензия.<br>
	 Сериал «Цветы зла» (Второй канал, 4 серии, сценарист). Детективная драматическая история о том, как женщина-психолог помогает в раскрытии серийных преступлений, на фоне попыток выстроить отношения с дочерью-подростком и бывшим мужем. Рецензия.<br>
</p>
<p style="text-align: justify;">
 <b><u>Опыт работы (практика):</u></b>
</p>
<p style="padding-left:20px">
	 С 2009 года – преподаватель дисциплины «Кинодраматургия» кафедры драматургии кино во Всероссийском государственном институте кинематографии им. С.А.Герасимова (ВГИК).<br>
	 С 2012 года – читает курс лекций по дисциплине «Кинодраматургия» в Московской школе нового кино.
</p>
<p style="text-align: justify;">
 <b><u>Творческая деятельность: </u></b>
</p>
<ul>
	<li>
	Двенадцатисерийный телевизионный фильм «Медсестра» (Первый канал).</li>
	<li>
	Автор сценариев:<br>
	 Мелодраматический триллер «Цветы Зла» (по заказу Второго канала; киностудия «12А», 8 серий, Мосфильм).</li>
	<li>
	Полнометражный игровой исторический фильм «Внучка Императрицы» (кинокомпания «Луч»).</li>
	<li>
	Документальный фильм «Живая легенда: Андрей Вознесенский» (по заказу Первого канала).</li>
	<li>
	Многосерийные документальные фильмы для канала «Культура», в том числе - «Принц Сиама», «Горельефы и Барельефы Москвы и Петербурга», «Деревья-памятники» и другие. А также «Смешарики» – «Скверная примета» и др.</li>
	<li>
	Короткометражный фильм «Как я поступил со смертью» на фестивале «Арт-кино». Приз за лучший сценарий короткометражного фильма.</li>
	<li>
	Разработка концепции, формата и сценария музыкальной передачи «Музыкальные страсти» (по заказу телеканала «Культура»).</li>
	<li>
	2001-2010 годы – журналист в периодических изданиях («Бьюти», «Башня», «Эхо Планеты», «Медведь»).</li>
	<li>
	Автор сценария (в соавторстве с Фокиной Н.А.) семейной саги «Всех Скорбящих Радость», двенадцать серий, киностудия «РИСК»).</li>
	<li>
	Сценарист в авторских коллективах на различных многосерийных проектах: «Виола Тараканова», «Морской патруль», «Бытовуха» и другие.</li>
</ul>
<p>
	 Фото правительственных наград, благодарственных писем, дипломов, грамот, призов.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>