<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "второе, высшее, образование, второе высшее образование, кино, телевидение, продюсер");
$APPLICATION->SetTitle("Исполнительный продюсер");
?><p>
</p>
<div>
</div>
<table cellspacing="1" cellpadding="1" width="1000px">
<tbody>
<tr>
	<td width="560">
		<p align="justify">
		</p>
		<p align="justify">
 <strong style="font-family: Arial; font-size: small;"><span style="font-size: 16px;">Мастерская Виталия Николаевича Васильченко</span></strong>
		</p>
		<p align="justify">
 <strong style="font-family: Arial; font-size: small;"><span style="font-size: 16px;"><img width="200" src="/higher-education/highcourses/fotomastera/03_vasilchenko_01_m.jpg" height="307"><br>
 </span></strong>
		</p>
		 Исполнительный продюсер – одна из важнейших профессий в Кино, объединяющая в себе творческий и производственный процесс. <br>
		 Исполнительный Продюсер, работая над проектом от первого до последнего дня, отслеживает ритм работы проекта, уделяя большое внимание практической стороне дела. Он формирует и контролирует бюджет проекта и занимается сопоставлением оперативных и фактических затрат. Формирует команду из операторов, художников, актеров и членов съемочной группы. Принимает решение о найме того или иного актера, или сотрудника съемочной группы и привлечении к сотрудничеству любой организации в соответствии с нуждами производства проекта. От его организаторских способностей во многом зависит работа над проектом в целом. <br>
		 Данный курс позволит каждому слушателю освоить специфику профессии исполнительный продюсер, получить не только теоретические и практические знания, но и приобрести новые интересные знакомства с творческими людьми и будущими соратниками в кинематографической среде. <br>
 <br>
		 Справка о мастере: <br>
		 Служба в рядах Военно-Морского Флота (1971-1974) <br>
		 Выпускник экономического факультета ВГИКа (1978). <br>
		 В кинематографе – с 1978 года. С 1978 года работает на киностудии "Мосфильм". В 1989 году назначен директором кинокартины киностудии Мосфильм. С 2000 года директор "Киностудии "Телефильм" киноконцерна "Мосфильм". В 2003 году генеральный директор ООО "Киностудия "Телефильм". Представитель Мосфильмовской школы директоров. Ученик великого директора кинокартины "Киностудии "Мосфильм" Лазаря Милькиса. С 2003 года преподает во ВГИКе и на "Высших курсах сценаристов и режиссеров". С 2010 года преподает в МИТРО (Московский Институт Телерадиовещания Останкино). С 2011 года руководит мастерской "Исполнительный продюсер на ВК КиТ ВГИК. <br>
		 Почетный кинематографист России. <br>
		 Член Союза кинематографистов РФ. <br>
		 Член Правления Союза кинематографистов РФ (2004). <br>
		 Член Правления гильдии организаторов производства. <br>
 <br>
		 Продюсер: <br>
		 2014 «Мотылек» Х\Ф. Режиссер – Худяков К.П. <br>
		 2011-2011 - "Острова в океане" науч-поп. 2-е серии реж. И. Затевахин <br>
		 2011-2011 - "Волшебника вызывали?" т/ф- сказка 2-е серии реж. Е.Стрижевская <br>
		 2009-2010 - "На солнечной стороне улицы" т/ф реж. В.Усков, В. Краснопольский <br>
		 2009-2009 - "Вербное воскресенье" т/ф реж. В.Усков, В. Краснопольский (разработка проекта) <br>
		 2007-2007 - "Девушки мечты" т/ф, 2 серии, реж. А. Мамедов <br>
		 2006-2005 - "Мать", т/ф, 2 серии, реж. С. Колосов <br>
		 2006-2005 - "Блюз опадающих листьев", реж. А. Михайлов <br>
		 2004-2004 - "21 век русского бизнеса", реж. Ю. Морозов <br>
		 2004-2003 - "Охотник", т/ф, 3 части, реж. Х. Хирано <br>
		 2004-2003 - "Чердачная история", реж. Г. Евтушенко <br>
		 2004-2003 - "Прощайте доктор Фрейд" ("Живая плоть кино"), реж. М. Мигунова <br>
		 2003-2002 - "Полоса препятствий", т/с, 6 серий, реж. Е. Цыплакова <br>
		 2003-2002 - "Трио" ("Жаркое лето"), реж. А. Прошкин <br>
		 2003-2001 - "Пятый ангел", т/с, 16 серий, реж. В.Фокин&nbsp; <br>
		 1994-1993 - "Приговор", реж. В. Шиловский <br>
 <br>
		 Директор: <br>
		 2017 - "НА Круге" реж. Е.В. Ляпичева <br>
		 2015 - "Чужая дочь"&nbsp;т/ф (8 серий)&nbsp;реж. С. Газаров <br>
		 2006-2006 - "Сыщик Путилин" т/ф (8 серий), реж. С. Газаров <br>
		 2002-2003 - "Маска и душа", т/ф, &nbsp;2 серии, реж. С.Колосов <br>
		 2002-2000 - "Я вернусь", реж. Г. Натансон <br>
		 2001-2002 - "Подмосковная элегия", т/ф, &nbsp;2 серии, реж. В. Ахадов <br>
		 2000-2001 - "Третий Рим" ("Ожидание"), реж. В. Хотиненко <br>
		 2000-1999 - "Два товарища", реж. В. Пендраковский <br>
		 1999-1997 - "Русский бунт", реж. А. Прошкин <br>
		 1997-1997 - "Князь Юрий Долгорукий", реж. С. Тарасов <br>
		 1997-1996 - "Фантазия на тему Казанова", фильм-балет, реж. В. Дербенев <br>
		 1997-1996 - "Жизнь в танце...", документальный фильм, реж. В. Дербенев <br>
		 1995 -1995 - "Сорок пять", реж. А. Прошкин <br>
		 1995-1994 - "Черная вуаль", реж. А. Прошкин <br>
		 1993-1992 - "Кодекс бесчестия", т/ф, 2 серии, реж. В. Шиловский <br>
		 1993-1992 - "Коппелия", фильм-балет, реж. В. Дербенёв <br>
		 1993-1991 - "Увидеть Париж &nbsp;и умереть", реж. А. Прошкин <br>
		 1992-1991 - "Хранить вечно", реж. А. Кордон <br>
		 1992-1991 - "Танец дьявола" ("Вий"), фильм-балет, реж. О. Григорович&nbsp; <br>
		 1992-1990 - "Пока гром не грянет", т/ф, 2 серии, реж. Е. Васильев <br>
		 1991-1992 - "Дом свиданий", реж. В. Дербенев. <br>
		 1991-1991 - "Роза мира", фильм-балет, реж. О. Григорович. <br>
		 1991-1990 - "Кремлевские тайны 16 века", реж. Б. Бланк совместно с директором Л. Милькис <br>
		 1990-1991 - "Футболист", реж. А. Гордон совместно с директором Л. Милькис <br>
		 1990-1989 - "Приговоренный", реж. А. Кордон совместно с директором Л. Милькис <br>
		 1988-1989 - "Теперь вперед!", реж. С Колосов&nbsp;совместно с директором Л. Милькис <br>
 <br>
	</td>
</tr>
<tr>
	<td>
	</td>
</tr>
</tbody>
</table>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>