<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отдел источниковедения");
?><p>
	 СИМАЧЁВА Татьяна Анатольевна – заведующая отделом
</p>
<p>
	 ФИЛИМОНОВА Ирина Николаевна – старший научный сотрудник
</p>
<p>
	 НОВИК Зоя Васильевна – старший научный сотрудник
</p>
<p>
	 Слуцкая Александра Ивановна – старший научный сотрудник
</p>
<p>
	 БАРДИНА Лидия Сергеевна – старший научный сотрудник
</p>
ИОНОВА Ираида Ивановна – научный сотрудник<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>