<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кондрашов Александр Сергеевич");
?><h2>КОНДРАШОВ Александр Сергеевич – ассистент-стажер</h2>
<p>
 <b><u>Обучение в ассистентуре-стажировке:</u></b>
</p>
<div style="padding-left:20px;">
	<p>
 <b>Специальность:</b> 52.09.01 Режиссура аудиовизуальных искусств (по видам).<br>
 <b>Вид: </b>Режиссура мультимедиа.<br>
 <b>Год поступления: </b>2016<br>
 <b>Курс: </b>второй<br>
 <b>Квалификация:</b> Режиссер аудиовизуальных искусств высшей квалификации. Преподаватель творческих дисциплин в высшей школе.<br>
 <b>Выпускающая кафедра: </b>Кафедра анимации и компьютерной графики.<br>
 <b>Руководитель:</b> Заслуженный деятель искусств Российской Федерации, российский режиссер, сценарист, художник мультипликационного фильма, профессор ВГИК С.М.Соколов.<br>
 <span style="color: #9d0a0f;"><a href="/aspirantura-stazhirovka/kondrashov-alexander/Ведомость%20Кондрашов.pdf"><span style="color: #9d0a0f;">Ведомость</span></a></span> успеваемости
	</p>
</div>
<p>
 <b style="text-decoration:underline">Образование в области искусства</b>:
</p>
<p style="padding-left:20px">
	 01.09.2009-15.06.2016 – Гуманитарный институт телевидения и радиовещания (ГИТР) им. М.А.Литовчина, режиссерский факультет, кафедра «Режиссура кино и телевидения (специалитет)». Квалификация «Режиссер телевизионных программ. Педагог».
</p>
<p>
 <b><u>Информация об индивидуальных достижениях в процессе обучения в ассистентуре-стажировке:</u></b>
</p>
<div style="padding-left:20px;">
	<p>
		 Творческие работы (с рецензиями)<br>
		 Мультимедийный проект для ГМИИ ИМ. А.С. ПУШКИНА «Фотография. С чего все начиналось» 2017-2018. <span style="color: #9d0a0f;"><a href="/aspirantura-stazhirovka/kondrashov-alexander/Кондрашов_Пушкинский.pdf"><span style="color: #9d0a0f;">Рецензия</span></a></span><br>
		 Короткометражный фильм «<a href="https://yadi.sk/i/Efq-pyJ53TtATU" style="color: #9d0a0f;">Вторая жизнь</a>». <a href="/aspirantura-stazhirovka/kondrashov-alexander/Рецензия%20Вторая%20жизнь.pdf"><span style="color: #9d0a0f;">Рецензия</span></a>&nbsp;<br>
		 Короткометражный фильм «<a href="https://vimeo.com/248959084" style="color: #9d0a0f;">Роман дня и ночи</a>». <a href="/aspirantura-stazhirovka/kondrashov-alexander/Рецензия%20Роман%20дня%20и%20ночи.pdf"><span style="color: #9d0a0f;">Рецензия</span></a><br>
 <a href="/aspirantura-stazhirovka/kondrashov-alexander/РЕФЕРАТ_(КОНДРАШОВ).PDF" style="color: #9d0a0f;">Реферат</a>
	</p>
</div>
<p>
 <b><u>Опыт работы (практика):</u></b>
</p>
<div style="padding-left:20px;">
	<p>
		 С 2010 года работает режиссером-постановщиком рекламы, музыкальных клипов, игровых художественных фильмов.
	</p>
</div>
<p>
 <b><u>Творческая деятельность:</u></b> <br>
</p>
<ul>
	<li>
	Лауреат Всероссийских и международных конкурсов.</li>
	<li>
	Финалист регионального этапа Всероссийского конкурса на лучшее студенческое научное общество (СНО) Москвы и Московской области.</li>
	<li>
	Участник 70 Каннского фестиваля, в категории «Экспериментальное кино» (к/ф «Вторая жизнь»).</li>
	<li>
	Лауреат кинофестиваля стран «БРИКС» в категории «Короткометражный фильм» (к/ф «Вторая жизнь»).</li>
	<li>
	Участник кинофестиваля «Святая Анна» в категории «Короткометражный фильм» (к/ф «Вторая жизнь»).</li>
	<li>
	Участник специального показа на телеканале «СANAL+» (Франция) (к/ф «Вторая жизнь»).</li>
	<li>
	Участник кинофестиваля «Sose» Армения (к/ф «Вторая жизнь»).</li>
	<li>
	Участник кинофестиваля «Lakecity» США (к/ф «Вторая жизнь»).</li>
	<li>
	Участник кинофестиваля «Сurt Arruda» Италия (к/ф «Вторая жизнь»).</li>
</ul>
<p>
</p>
<p>
	 Фото правительственных наград, благодарственных писем, дипломов, грамот, призов.&nbsp;
</p>
<p>
 <br>
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>