<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кинорежиссура");
?><p>
 <b>Мастерская Ю.В. Кара.</b>
</p>
<p>
 <img width="350" src="/higher-education/highcourses/kara.jpg" height="196"><br>
</p>
<p>
</p>
<p style="text-align: justify;">
	<b>Юрий КАРА </b>-&nbsp;один из ведущих российских режиссёров, Заслуженный деятель искусств Российской Федерации (2005). В 1987 году окончил ВГИК (мастерская С.А.Герасимова и Т.Ф.Макаровой). Уже первый дипломный фильм «Завтра была война» (1987) принес ему известность.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Вряд ли отыщется другой режиссер со столь широкой сферой творческих интересов. От криминальной драмы «Воры в законе» - до &nbsp;экранизации повести Ф.Искандера «Пиры Валтасара, или Ночь со Сталиным», от телесериала «Звезда эпохи» - до героической биографии «Королев».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Фильм Юрия Кара «Мастер и Маргарита», вышедший на экраны лишь через 17 лет после его создания, оброс почти таким же количеством легенд и мифов, как и роман Булгакова, по которому он был снят. Произведение мастера «Гамлет XXI век» вошел в электронную энциклопедию «Мир Шекспира».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 И сегодня Юрий Викторович – активно действующий режиссер. Студенты его мастерских присутствовали у него на съемочной площадке, получив таким образом ценнейшую производственно-творческую &nbsp;практику. Мастерская, которая в настоящий момент готовится к защите дипломов, получила возможность наблюдать за созданием нового фильма «Главный конструктор». Результат – призы на различных фестивалях, полученные студентами за их курсовые и дипломные работы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Профессорско-преподавательский состав программы «Кинорежиссура» - это лучшие, &nbsp;опытные педагоги ВГИКа, выпустившие немало успешных деятелей кино.
</p>
 <br>
<p>
</p>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>