<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Преподаватели кафедры драматургии кино");
?><table cellspacing="1" cellpadding="1" border="1">
<tbody>
<tr>
	<td>
 <img alt="Арабов Юрии&amp;#774; Николаевич.jpg" src="/upload/medialibrary/9b5/arabov-yurii_774_-nikolaevich.jpg" title="Арабов Юрии&amp;#774; Николаевич.jpg" width="150" height="207">&nbsp;
	</td>
	<td>
 <b>&nbsp;Арабов Юрий Николаевич</b> - кинодраматург, заведующий кафедрой драматургии кино ВГИК, профессор, заслуженный деятель искусств РФ, член Союза кинематографистов РФ, член Союза писателей РФ, лауреат Государственной премии РФ, лауреат премии Аполлона Григорьева, лауреат премии Каннского кинофестиваля, руководитель мастерской во ВГИКе. Автор сценариев к фильмам «Господин оформитель» (1988), «Молох» (1999), «Телец» (2001), «Доктор Живаго» (2005), «Полторы комнаты, или Сентиментальное путешествие на Родину» (2008), «Орда» (2011), «Монах и бес» (2016).
	</td>
</tr>
<tr>
	<td>
		 &nbsp;<img alt="Антонова Валерия Александровна.jpg" src="/upload/medialibrary/2fd/antonova-valeriya-aleksandrovna.jpg" title="Антонова Валерия Александровна.jpg" width="150" height="195">
	</td>
	<td>
 <b>&nbsp;Антонова Валерия Александровна</b> - доцент кафедры драматургии кино, кинодраматург, кандидат искусствоведения. Окончила ВГИК по специальности литературный работник телевидения. Почетный кинематографист РФ.
		<p>
			 Преподает в мастерской Рязанцевой Н.Б. дисциплины «Мастерство кинодраматурга», «Драматургия современного фильма», «Редактирование сценария».&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
 <img alt="Бородянскии&amp;#774; Александр Эммануилович.jpg" src="/upload/medialibrary/6bd/borodyanskii_774_-aleksandr-emmanuilovich.jpg" title="Бородянскии&amp;#774; Александр Эммануилович.jpg" width="150" height="175">&nbsp;
	</td>
	<td>
		 &nbsp;<b>Бородянский Александр Эммануилович</b> - кинодраматург, профессор, заслуженный деятель искусств РФ, член Союза кинематографистов РФ, лауреат Государственной премии РСФСР, руководитель мастерской во ВГИКе. Автор сценариев к фильмам «Афоня» (1975), «Дамы приглашают кавалеров» (1980), «Мы из джаза» (1983), «Зимний вечер в Гаграх» (1985), «Курьер» (1986), «Дежа вю» (1989), «Ворошиловский стрелок» (1999), «Всадник по имени смерть» (2004), «Крик тишины» (2019).
	</td>
</tr>
<tr>
	<td>
 <img alt="Воденко Мария Олеговна.jpg" src="/upload/medialibrary/c0c/vodenko-mariya-olegovna.jpg" title="Воденко Мария Олеговна.jpg" width="150" height="150">&nbsp;
	</td>
	<td>
 <b>Воденко Мария Олеговна</b> - доцент кафедры драматургии кино, кандидат искусствоведения. Окончила сценарно-киноведческий факультет ВГИКа. С 1988 года работает во ВГИКе на кафедре драматургии кино. В 1996–2009 гг. – ведущий редактор издательского отдела ВГИКа, в 2000–08 гг. – шеф-редактор детской передачи «Улица Сезам», редактор игровых и документальных фильмов в кинокомпании DIXI. Автор ряда статей по истории и теории кино и учебного пособия «Герой и художественное пространство фильма» (М., 2011).&nbsp;
	</td>
</tr>
<tr>
	<td>
		 &nbsp;<img alt="Гринько Ирина Георгиевна.jpg" src="/upload/medialibrary/4a4/grinko-irina-georgievna.jpg" title="Гринько Ирина Георгиевна.jpg" width="150" height="187">
	</td>
	<td>
		 &nbsp;<b>Гринько Ирина Георгиевна </b>- доцент кафедры драматургии кино. Окончила Сценарно-киноведческий факультет. Преподает в мастерской Р.И. Ибрагимбекова дисциплины «Мастерство кинодраматурга», «Драматургия современного фильма», «История кинодраматургии», «Редактирование сценария».
	</td>
</tr>
<tr>
	<td>
 <b><img alt="Дзюбло Александр Алексеевич.jpg" src="/upload/medialibrary/886/dzyublo-aleksandr-alekseevich.jpg" title="Дзюбло Александр Алексеевич.jpg" width="150" height="181">&nbsp; </b>
	</td>
	<td>
 <b>Дзюбло Александр Алексеевич</b> - доцент кафедры драматургии кино.<br>
		 Окончил МГУ факультет журналистики. Преподает в мастерской З.А. Кудри дисциплины «Мастерство кинодраматурга», «Драматургия современного фильма», «Редактирование», «Физкультура в профессии».&nbsp;
	</td>
</tr>
<tr>
	<td>
 <img alt="Кудря Зоя Анатольевна.jpg" src="/upload/medialibrary/1e0/kudrya-zoya-anatolevna.jpg" title="Кудря Зоя Анатольевна.jpg" width="150" height="226">&nbsp;
	</td>
	<td>
		 &nbsp;<b>Дзюбло (Кудря) Зоя Анатольевна</b> - профессор кафедры драматургии кино, руководитель мастерской. Окончила МГУ факультет журналистики, Высшие Курсы Сценаристов и Режиссёров (ВКСР). Кинодраматург, доцент, член союза кинематографистов РФ, лауреат Государственной премии РФ. Один из учредителей Фонда поддержки и развития творческих киноинноваций «КИТ» (кино, интернет, телевидение). Автор сценариев к фильмам «Граница. Таёжный роман» (2000), «Ликвидация» (2007), «Адмиралъ» (2009), «МосГаз» (2012), «Палач» (2014), «МосГаз. Катран» (2020).&nbsp;
	</td>
</tr>
<tr>
	<td>
 <img alt="Дубровина Татьяна Артемьевна.jpg" src="/upload/medialibrary/cc8/dubrovina-tatyana-artemevna.jpg" title="Дубровина Татьяна Артемьевна.jpg" width="150" height="275">&nbsp;
	</td>
	<td>
		 &nbsp;<b>Дубровина Татьяна Артемьевна</b> - доцент кафедры драматургии кино. Окончила ВГИК в 1979 году, с 1983 года преподает во ВГИКе. Кандидат искусствоведения. Почетный кинематографист РФ. Автор сценариев фильмов "Безответная любовь" (1979 г), "Галапагосы: тайны опрокинутого глобуса" (2002 г.); романов "Наваждение", "Ставка на удачу", "На острие судьбы", "Фуэте на краю бездны", "Полнолуние", "Вся жизнь - игра", "Секретарша" и др. Автор книг по вопросам теории и истории философии, культуры и киноискусства: "Очерки истории русской кинодраматургии", "Заратустра"; ряда учебных пособий и теоретических статей по вопросам литературы и кино. Составитель государственного стандарта для специальности "Драматургия". Преподает в мастерской Ю.Н. Арабова дисциплины «Сценарное мастерство», «Современная кинодраматургия», «Мастерство кинодраматурга», «Актуальные аспекты теории драматургии».
	</td>
</tr>
<tr>
	<td>
 <img alt="Ибрагимбеков Рустам Ибрагимович.jpg" src="/upload/medialibrary/44a/ibragimbekov-rustam-ibragimovich.jpg" title="Ибрагимбеков Рустам Ибрагимович.jpg" width="150" height="221">&nbsp;
	</td>
	<td>
		 &nbsp;<b>Ибрагимбеков Рустам Мамед Ибрагимович</b> – кинодраматург, профессор кафедры драматургии кино, заслуженный деятель искусств России и Азербайджана, член Союза кинематографистов РФ, лауреат Государственных премий СССР, лауреат премии «Оскар», член Европейской киноакадемии "Феликс", член Американской киноакадемии "Оскар", руководитель мастерской ВГИК. Автор сценариев к фильмам «Белое солнце пустыни» (1969), «Храни меня, мой талисман» (1986), «Филёр» (1987), «Урга. Территория любви» (1991), «Утомленные солнцем» (1994), «Сибирский цирюльник» (1998).
	</td>
</tr>
<tr>
	<td>
		 &nbsp;<img alt="Инин Аркадии&amp;#774; Яковлевич.jpg" src="/upload/medialibrary/78e/inin-arkadii_774_-yakovlevich.jpg" title="Инин Аркадии&amp;#774; Яковлевич.jpg" width="150" height="165">
	</td>
	<td>
		 &nbsp;<b>Инин Аракадий Яковлевич</b> – кинодраматург, профессор кафедры драматургии кино, писатель, поэт, заслуженный деятель искусств РФ, член Союза кинематографистов РФ, руководитель мастерской ВГИК. Автор сценариев к фильмам «По улицам комод водили» (1978), «Однажды, 20 лет спустя» (1980), «Отцы и деды» (1982), «Одиноким предоставляется общежитие» (1983), «На Дерибасовской хорошая погода, или на Брайтон-Бич опять идут дожди» (1992), «Утёсов. Песня длинною в жизнь» (2008), «Мины в фарватере» (2008).
	</td>
</tr>
<tr>
	<td colspan="1">
 <b><img alt="Кожинова Людмила Александровна.jpg" src="/upload/medialibrary/e56/kozhinova-lyudmila-aleksandrovna.jpg" title="Кожинова Людмила Александровна.jpg" width="150" height="150">&nbsp; </b>
	</td>
	<td colspan="1">
 <b>
		&nbsp;Кожинова Людмила Александровна</b> - профессор кафедры драматургии кино, кандидат искусствоведения. Член Союза кинематографистов России, Отличник кинематографии. Автор ряда учебных программ и методических разработок, статей по проблемам кинодраматургии. Принимала участие в создании фильмов «Москва слезам не верит» (1979), «Водитель автобуса» (1983), «Выйти замуж за капитана» (1985), «Любовь с привилегиями» (1989), «Любить по- русски» (1995), «Дети Арбата» (2004), «Острова» (2010). Автор сценариев и участник ряда телевизионных передач, редактор-составитель многочисленных сборников сценариев.
	</td>
</tr>
<tr>
	<td colspan="1">
 <img alt="Коршунов Всеволод Вячеславович.jpg" src="/upload/medialibrary/7ed/korshunov-vsevolod-vyacheslavovich.jpg" title="Коршунов Всеволод Вячеславович.jpg" width="150" height="211">&nbsp;
	</td>
	<td colspan="1">
 <b>Коршунов Всеволод Вячеславович </b>- доцент кафедры драматургии кино. Кандидат искусствоведения. В 2000 году с отличием окончил филологический факультет Нижегородского государственного университета им. Н. И. Лобачевского (отделение журналистики). С 1996 года работал на телевидении, был редактором, автором и ведущим программ. В 2008 году окончил ВГИК (кинодраматургия, мастерская А. Э. Бородянского). Автор сценариев к двум десяткам документальных фильмов («Первый», «Россия», «Культура») и пяти сотням телепрограмм («Россия», «Культура», ТВЦ и др. Шеф-редактор отдела документальных фильмов и сериалов телеканала «Россия – Культура». Во ВГИКе преподает дисциплины «Кинодраматургия», «Драматургия неигрового фильма», «Практикум по кинодраматургии».&nbsp;
	</td>
</tr>
<tr>
	<td colspan="1">
 <b><img alt="Кулиджанова Мария Александровна.jpg" src="/upload/medialibrary/cc5/kulidzhanova-mariya-aleksandrovna.jpg" title="Кулиджанова Мария Александровна.jpg" width="150" height="198">&nbsp; </b>
	</td>
	<td colspan="1">
 <b>Кулиджанова Мария Александровна </b>- преподаватель кафедры драматургии кино. Окончила сценарно-киноведческий факультет ВГИК. Автор сценариев к фильмам «Медсестра» (2016), «Цветы зла» (2013), «Живая легенда» (2006 -2007), «Смешарики» (2003-2012 сериал). Во ВГИКе преподает дисциплины «Кинодраматургия», ФТД «Структура образов драматургии».&nbsp;
	</td>
</tr>
<tr>
	<td colspan="1">
 <img alt="Малафеева Светлана Леонидовна.jpg" src="/upload/medialibrary/27e/malafeeva-svetlana-leonidovna.jpg" title="Малафеева Светлана Леонидовна.jpg" width="150" height="155">&nbsp;
	</td>
	<td colspan="1">
 <b>Малафеева Светлана Леонидовна </b>- кинодраматург, доцент кафедры драматургии кино. В 1993 году окончила факультет музееведения и охраны памятников РГГУ по специальности - историк-музеевед. В 1998 году окончила сценарно-киноведческий факультет ВГИК (мастерская Л.Н. Нехорошева и В.А. Антоновой). Работала в студии Московского городского объединения архивов сценаристом и режиссером документального кино. Сняла более 10 документальных фильмов. Член Союза кинематографистов Российской Федерации. Во ВГИКе преподает дисциплины «Драматургия современных телеформатов», «Драматургия телесериала», «Современная драматургия анимационного фильма», «Драматургические принципы создания рекламного проекта».
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img alt="Мариевская Наталья Евгеньевна.png" src="/upload/medialibrary/aec/marievskaya-natalya-evgenevna.png" title="Мариевская Наталья Евгеньевна.png" width="150" height="193">
	</td>
	<td colspan="1">
		 &nbsp;<b>Мариевская Наталья Евгеньевна</b> – кинодраматург, профессор кафедры драматургии кино, доктор искусствоведения. Окончила сценарно - киноведческий факультет ВГИК (мастерская Ю.Н. Арабова). обладатель специальных призов российских и международных кинофестивалей. Во ВГИКе преподает дисциплины «Сценарное мастерство», «Современная кинодраматургия», «Теория кинодраматургии», «Проблемы экранизации», «Практикум по кинодраматургии».
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img alt="Мартынов Руслан Николаевич.jpg" src="/upload/medialibrary/30e/martynov-ruslan-nikolaevich.jpg" title="Мартынов Руслан Николаевич.jpg" width="150" height="149">
	</td>
	<td colspan="1">
		 &nbsp;<b>Мартынов Руслан Николаевич</b> – кинодраматург, преподаватель кафедры драматургии кино. Окончил сценарно-киноведческий факультет ВГИК (мастерская Р.И. Ибрагимбекова – бакалавриат и мастерская З.А. Кудри - магистратура). Лауреат премии фестиваля «Радонеж» в номинации «Сценарий исторического фильма». Сценарист: 2012 «Дебют» (Участник кинофестиваля Святая Анна), 2011 «Если я упаду», 2011 «Страх и трепет» (Участник внеконкурсной программы Каннского фестиваля 2012 г.). Преподает во ВГИКе дисциплины «Сценарное мастерство», «Мастерство кинодраматурга», «Драматургия современного фильма», «Редактирование сценария».&nbsp;
	</td>
</tr>
<tr>
	<td colspan="1">
 <b><img alt="Павловская Наталья Александровна.jpg" src="/upload/medialibrary/c05/pavlovskaya-natalya-aleksandrovna.jpg" title="Павловская Наталья Александровна.jpg" width="150" height="151">&nbsp; </b>
	</td>
	<td colspan="1">
 <b>Павловская Наталия Александровна </b>- доцент кафедры драматургии кино. Во ВГИКе преподаёт в мастерской А.Я. Инина дисциплины «Сценарное мастерство», «Мастерство кинодраматурга», «Драматургия современного фильма», «Современная кинодраматургия». Автор сценариев к фильмам: «Атлантида» (2002), «Даша Васильева. Любительница частного сыска» (2004), «Бомба для невесты» (2004), «Джентельмен сыска Иван Подушкин» (2006), «Дом Солнца» (2009), «Кровь не вода» (2009), «Дочки –матери» (2009), «Мой» (2009), «Когда мы были счастливы» (2009), «Богатая Маша» (2010), «Точка кипения» (2010), «Солнечное затмение» (2010), «Маяковский. Два дня» (2011), «А счастье где-то рядом» (2011), «Майский дождь» (2012), «Вероника. Потерянное счастье» (2012) , «Не было бы счастья» (2012), «Полёт бабочки» (2013), «Тёщины блины» (2013), «Дом спящих красавиц» (2013), «Москва-Лопушки» (2014), «Уйти, чтобы вернуться» (2014), «Не было бы счастья 2» (2014), «Слабая женщина» (2014), «Гражданка Катерина» (2015), «Праздник непослушания» (2015), «Чужая кровь» (2017) , «Чудотворная» (2018), «Зорко лишь сердце» (2018), «Ради твоего счастья» (2020).
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img alt="Перельштеи&amp;#774;н Роман Максович.jpg" src="/upload/medialibrary/f3d/perelshtei_774_n-roman-maksovich.jpg" title="Перельштеи&amp;#774;н Роман Максович.jpg" width="150" height="236">
	</td>
	<td colspan="1">
		 &nbsp;<b>Перельштейн Роман Максович</b> - доцент кафедры драматургии кино, доктор искусствоведения. В 1999 г. получил диплом Литературного института им. А.М. Горького по специальности «проза». В 2004 г. закончил отделение сценарного-киноведческого факультета ВГИКа. Член союза писателей РФ. Пишет сценарии к документальным и игровым картинам. Автор сценария полнометражного игрового фильма «Долг» (режиссёр Б. Бланк 2007 г.). Во ВГИКе преподает дисциплины «Мастерство кинодраматурга», «Теория драматургии», «Кинодраматургия», «Драматургия аудиовизуального искусства 21 века», «Основы драматургии интерактивных медиа».
	</td>
</tr>
<tr>
	<td colspan="1">
 <b><img alt="Пронин Александр Михайлович.jpg" src="/upload/medialibrary/c4c/pronin-aleksandr-mikhaylovich.jpg" title="Пронин Александр Михайлович.jpg" width="150" height="150">&nbsp; </b>
	</td>
	<td colspan="1">
 <b>Пронин Александр Михайлович</b> - доцент кафедры драматургии кино. В 2001 году окончил ВГИК, сценарно- киноведческий факультет (мастерская В.К. Черных, Л.А. Кожиновой, Ю.И. Рогозина). Член СК России, член правления Гильдии сценаристов кино и телевидения РФ. Во ВГИКе преподает дисциплины «Мастерство кинодраматурга», «Драматургия современного фильма», «Физкультура в профессии». Автор сценариев к фильмам: «Призраки прошлого» (2019), «Немедленное реагирование» (2019), «Цивилизованные люди» (2018), «Никто, кроме Насти» (2017), «Моя революция» (2016), «По горячим следам» (2012), «Шаповалов» (2012), «Седьмая жертва» (2010), «Я покажу тебе Москву» (2009), «Откройте, милиция» (2009), «Преступление будет раскрыто» (2008-2010), «Шпионские игры: Неофициальная версия» (2008), «Неидеальная женщина» (2008), «Шпионские игры: Излучатель смерти» (2007), «Шпионские игры: Месть» (2007), «Шпионские игры: Без прикрытия» (2007), «Шпионские игры: Охота на чёрного волка» (2006), «Шпионские игры: Ловушка для мудреца» (2006), «Изучая Лессинга (короткометражный)» (2005), «Призвание» (2005), «Сестры» (2004), «Адвокат» (2004-2017), 2004-2014 «Кодекс чести» (2004-2014), «Марш Турецкого» (2000-2007).
	</td>
</tr>
<tr>
	<td colspan="1">
 <b><img alt="Рогозин Юрии&amp;#774; Николаевич.jpg" src="/upload/medialibrary/06e/rogozin-yurii_774_-nikolaevich.jpg" title="Рогозин Юрии&amp;#774; Николаевич.jpg" width="150" height="210">&nbsp; </b>
	</td>
	<td colspan="1">
 <b>
		&nbsp;Рогозин Юрий Иванович</b> - доцент кафедры драматургии кино. Руководитель сценарной мастерской ВГИКа. Член Союза Кинематоргафистов России, член правления Гильдии сценаристов кино и телевидения РФ. В 1986 году окончил ВГИК, сценарно- киноведческий факультет (мастерская В.К. Черных, Л.А. Кожиновой, В.И. Соловьёва). Автор пьесы «Санька-встанька», которая идет в театрах России. На фестивале «Кинотавр» в 2002 году получил приз «За лучший сценарий» им. Г. Горина. («Пер-р-вокурсница»). На VIII Открытом российском фестивале театра и кино «Амурская осень – 2010» приз за лучшую режиссуру (фильм "Только не сейчас").&nbsp;
	</td>
</tr>
<tr>
	<td colspan="1">
 <img alt="Романов Владислав Иванович.jpg" src="/upload/medialibrary/558/romanov-vladislav-ivanovich.jpg" title="Романов Владислав Иванович.jpg" width="150" height="186">&nbsp;
	</td>
	<td colspan="1">
		 &nbsp;<b>Романов Владислав Иванович</b> - профессор кафедры драматургии кино. Руководитель сценарной мастерской во ВГИКе (с 1988 г.) Закончил Московский Государственный Институт Культуры (1971) и Всесоюзный Государственный Институт Кинематографии (1980). Писатель, драматург, сценарист. Автор более 40 романов, 16 пьес. Лауреат Всесоюзных конкурсов на лучшую пьесу (1987) и лучший игровой киносценарий (1983). Обладатель премии журнала «Смена» за лучший рассказ года (1987). Лауреат премии Союза писателей СССР, Союза кинематографистов СССР за сценарий к телевизионному фильму «Покушение на ГОЭЛРО» (1987). Обладатель первой премии по итогам Всероссийского конкурса на лучший игровой киносценарий под девизом «Человек в погонах» (2001). Член Союза кинематографистов РФ. Член правления гильдии сценаристов СК РФ. Заслуженный работник культуры Российской Федерации. Член Правления общественного Фонда содействия и развития Отечественного кинематографа.
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img alt="Румянцева Ирина Александровна.jpg" src="/upload/medialibrary/69b/rumyantseva-irina-aleksandrovna.jpg" title="Румянцева Ирина Александровна.jpg" width="150" height="177">
	</td>
	<td colspan="1">
		 &nbsp;<b>Румянцева Ирина Александровна </b>- старший преподаватель кафедры драматургии кино. Кинодраматург. Автор сценариев к фильмам: «Достали» (2015), «Письмо деду Морозу» (2009). Преподает во ВГИКе в мастерской В.И. Романова дисциплины «Мастерство кинодраматурга», «Драматургия современного фильма, «История кинодраматургии».&nbsp;
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img alt="Рязанцева Наталья Борисовна.jpg" src="/upload/medialibrary/d41/ryazantseva-natalya-borisovna.jpg" title="Рязанцева Наталья Борисовна.jpg" width="150" height="185">
	</td>
	<td colspan="1">
		 &nbsp;<b>Рязанцева Наталья Борисовна</b> - профессор кафедры драматургии кино. Окончила сценарный факультет ВГИКа (1962 год, мастерская Е. Габриловича). Кинодраматург, заслуженный деятель искусств РФ, автор сценариев к фильмам «Крылья» (1966), «Долгие проводы» (1971), «Открытая книга» (1973), «Чужие письма» (1975), «Портрет жены художника» (1981), «Никто не хотел уезжать» (1994). Член Союза кинематографистов РФ, руководитель мастерской во ВГИКе.&nbsp;
	</td>
</tr>
<tr>
	<td colspan="1">
 <img alt="Соболев Дмитрии&amp;#774; Викторович.jpg" src="/upload/medialibrary/2c6/sobolev-dmitrii_774_-viktorovich.jpg" title="Соболев Дмитрии&amp;#774; Викторович.jpg" width="150" height="183">&nbsp;
	</td>
	<td colspan="1">
		 &nbsp;<b>Соболев Дмитрий Викторович </b>- доцент кафедры драматургии кино. В 2005 году окончил сценарно-киноведческий факультет ВГИК (мастерская Ю.Н. Арабова). Лауреат первой премии Российско-Американского конкурса на лучший сценарий, проведенного фондом «Хартли-Меррилл США» в 2004 году, за сценарий «Органическая химия». Лауреат второй премии Российско-Американского конкурса на лучший сценарий, проведенного фондом «Хартли-Меррилл США» в 2005 году, за сценарий «Остров». Лауреат премии «Золотой орел» в номинации за лучший сценарий за 2006 год за фильм «Остров», режиссер П. Лунгин.&nbsp;
	</td>
</tr>
<tr>
	<td colspan="1">
 <img alt="Хмелик Мария Александровна.jpg" src="/upload/medialibrary/e98/khmelik-mariya-aleksandrovna.jpg" title="Хмелик Мария Александровна.jpg" width="150" height="179">&nbsp;
	</td>
	<td colspan="1">
		 &nbsp;<b>Хмелик Мария Александровна </b>- профессор кафедры драматургии кино. В 1983 г. окончила сценарно-киноведческий факультет ВГИКа (мастерская Е. Габриловича). Кинодраматург, член союза кинематографистов РФ, лауреат премии «Феликс», автор сценариев к фильмам «Маленькая Вера» (1988), «В городе сочи тёмные ночи» (1989), «Сыщик Путилин» (2007). Руководитель мастерской во ВГИКе.&nbsp;
	</td>
</tr>
<tr>
	<td colspan="1">
 <img alt="Шевченко Ольга Валентиновна.jpg" src="/upload/medialibrary/29b/shevchenko-olga-valentinovna.jpg" title="Шевченко Ольга Валентиновна.jpg" width="150" height="268">&nbsp;
	</td>
	<td colspan="1">
 <b>&nbsp;Шевченко Ольга Валентиновна</b> - доцент кафедры драматургии кино. Окончила ВГИК сценарно- киноведческий факультет в 2001 году. Во ВГИКе преподает в мастерской Бородянского А.Э. дисциплины «Мастерство кинодраматурга», «Драматургия современного фильма», «Методика анализа редактирования произведения драматургии», «Физкультура в профессии» Автор сценариев к фильмам: «Развода не будет» (2018), «Помощница» (2018), «Все ещё будет» (2017 сериал), «Дедушка» (2016 мини-сериал), «Папа в законе» (2013 мини-сериал), «Полосатое счастье» (2012 сериал), «Дворик» (2010 сериал), «Рита» (2010), «Ранетки» (2008–2010 сериал), «Полное дыхание» (2006), «Две судьбы» (2002–2008 сериал), «Воровка» (2001 сериал).&nbsp;
	</td>
</tr>
</tbody>
</table>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>