<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кинорежиссура");
?><p>
 <b>КИНОРЕЖИССУРА. Мастерская Ахадова В.Б.</b><br>
</p>
<p>
	<b><img width="300" alt="1548260927_valeriy-ahadov.jpg" src="/upload/medialibrary/bc9/1548260927_valeriy_ahadov.jpg" height="187"><br>
	</b>
</p>
<p>
 <br>
</p>
<p>
 <b style="text-align: justify;">Ахадов Валерий Бакиевич,</b><span style="text-align: justify;"> Заслуженный деятель искусств России и Таджикистана, Академик киноакадемии «Ника», Член правления Гильдии кинорежиссёров России, постоянный член жюри кинофестиваля «Сталкер», лауреат премий «Золотой овен», «Золотой дукат» и др.</span><br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Немного о Мастере:</b> Валерий Бакиевич Ахадов – замечательный режиссер театра и кино, сценарист, философ по первому образованию, в 1971 году окончил режиссёрский факультет ВГИКа (мастерская Е.Дзигана). Прошел путь от осветителя и ассистента оператора &nbsp;до самых высот режиссуры, а потому знаком с мельчайшими деталями профессии и щедро делится своим опытом со студентами.
</p>
<p style="text-align: justify;">
	 Он наделен редким на сегодняшний день даром: это тонкий психолог, один из самых «актерских» режиссеров, сниматься у которого всегда считали за честь ведущие мировые звезды, такие как, например, Анни Жирардо или Александр Кайдановский. &nbsp;Не случайно именно его пригласили возглавить Государственную аттестационную комиссию на актерском факультете ВГИК.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В его мастерских на Высших курсах кино и телевидения ВГИК традиционно уделяется особое внимание дисциплине «Работа режиссера с актером», в результате освоения которой выпускники могут не только филигранно работать с профессиональными и непрофессиональными артистами, но и самостоятельно исполнять сложные роли.<br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Валерий Ахадов – знаток русской и мировой классики, в его арсенале постановки Пушкина, Чехова, Островского. Его фильмы на современном материале, такие как «Вперёд, гвардейцы!», «Кто поедет в Трускавец», «Семейные дела Гаюровых», «Апрельские сны», &nbsp;«Семейные тайны», «Дополнительный прибывает на второй путь», «Хромой дервиш», «Взгляд», «Руфь», « Я обещала, я уйду…», «Личная жизнь королевы», «Женщин обижать не рекомендуется», «Крёстный сын», «Подмосковная элегия», «Парниковый эффект», «Живописная авантюра», &nbsp;«Суррогатная мать» тоже отличаются пониманием глубин и нюансов человеческой души.
</p>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>