<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("СОЛОВЬЕВА Мария Викторовна");
?><p>
</p>
<p>
 <b></b>
</p>
<p style="text-align: justify;">
	<b><span style="color: #9d0a0f;">СОЛОВЬЕВА Мария Викторовна – аспирант</span></b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Обучение в аспирантуре:</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Направление подготовки:</b> 50.06.01 Искусствоведение<br>
 <b>Квалификация:</b> Исследователь. Преподаватель-исследователь.<br>
 <b>Срок обучения:</b> 20.10.2015г. - 20.10.2018г.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Форма обучения:</b> очная<br>
 <b>Курс: третий</b><br>
 <b>Выпускающая кафедра:</b> Кафедра драматургии кино.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Тема диссертационного исследования: </b>«Саморефлексия персонажа как драматургический прием в творчестве И.Бергмана»
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Научный руководитель: </b>Доктор искусствоведения, доцент ПЕРЕЛЬШТЕЙН Роман Максович.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Зачетно-экзаменационная ведомость успеваемости:</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Информация об индивидуальных достижениях в процессе обучения в аспирантуре</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Научные работы:</b>
</p>
<p style="text-align: justify;">
</p>
<ol style="text-align: justify;">
	<li> Статья «Понятие рефлексии в процессе творческого образования». Социальное и профессиональное самоопределение личности в гуманитарном и экономическом образовании: перспективы развития. Коллективная монография // Общ.ред. Васякин Б.С., Бережная М.С. - М., РЭУ, Научный проект, 2018. – 373 с.</li>
	<li> Статья «Метадрама как драматургический прием в кино». Электронный сборник материалов XXV Международной научной конференции студентов, аспирантов и молодых ученых «Ломоносов» (МГУ им. М.В.Ломоносова) на дисковом носителе. ISBN 978-5-317-05800-5 Москва, 2018.</li>
	<li> Статья «Кинематографическая саморефлексия персонажа». Ежеквартальный альманах ГИТИС «Театр. Живопись. Кино. Музыка». Театр. Живопись. Кино. Музыка. Альманах №4 2017. Российский институт театрального искусства – ГИТИС. – М.: Наука, 2017. С 183-194.</li>
	<li> Статья «Дигитализация процесса обучения и ее влияние на рефлексию студентов». Сборник материалов IV Международной научно-практической конференции «Инновационные технологии в кинематографе и образовании». Инновационные технологии в кинематографе и образовании: IV Международная научно-практическая конференция, Москва, 26-29 сентября 2017г.: Материалы и доклады. – М.: ВГИК, 2017. C. 206-212.</li>
	<li> Статья «Теоретико-методический аспект рефлексии в образовании творческого специалиста». Сборник материалов III Международной научно-практической конференции «Инновационные технологии в кинематографе и образовании». Инновационные технологии в кинематографе и образовании: III Международная научно-практическая конференция, Москва, 28-30 сентября 2016г.: Материалы и доклады. – М.: ВГИК, 2016. C. 219-227.</li>
	<li> Статья «Особенности драматургии в стереокино». Сборник материалов VIII Международной научно-практической конференции: «Запись и воспроизведение объёмных изображений в кинематографе и других областях». Запись и воспроизведение объёмных изображений в кинематографе и других областях: VIII Международная научно-практическая конференция, Москва, 25-26 апреля 2016г.: Материалы и доклады. – М.: ВГИК, 2016. С. 328-235.</li>
	<li> Статья «Воспитание рефлексивности учащихся творческих вузов посредством диалогичного общения». Электронный сборник тезисов Научно-практической конференции с международным участием «Образование 3D: доступность, диалог, динамика» (МГУ им. М.В.Ломоносова) на дисковом носителе. ISBN 978-5-93883-323-4 Москва, 2016.</li>
	<li>Статья «Саморефлексия как основной прием сюжетной конструкции фильма». Сборник тезисов научной конференции аспирантов ВГИКа: «Актуальные аудиовизуальной культуры». Актуальные аудиовизуальной культуры. Тезисы докладов на научной конференции аспирантов ВГИКа 25-27 мая 2016г. – М.: ВГИК, 2016. С. 11-12.</li>
</ol>
<p>
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Научная и научно-творческая деятельность:</b>
</p>
<p style="text-align: justify;">
</p>
<ol style="text-align: justify;">
	<li> Круглый стол: «Виртуальная реальность: возможности и угрозы» (ВГИК) 30.05.2018г. Участник дискуссионных прений.</li>
	<li> Научно-исследовательский семинар «Валентин Парнах (1891-1951) и авангард» (Центр франко-русских исследований в Москве). 16.05.2018г. Тема доклада: «Возможные прочтения стихотворения «”Открой ворота, Ливан” Валентина Парнаха».</li>
	<li> X Международная научно-практическая конференция «Запись и воспроизведение объемных изображений в кинематографе и других областях» (ВГИК им.С.А.Герасимова) 16-18.04.2018г. Тема доклада: «Пространственные решения мизансцен в фильме И.Бергмана “Седьмая печать”».</li>
	<li> XXV Международная научная конференция студентов, аспирантов и молодых ученых «Ломоносов» (МГУ им. М.В.Ломоносова). 9-13.04.2018г. Тема доклада: «Метадрама как драматургический прием в кино» (Лучший доклад в секции «Искусствоведение»).</li>
	<li> Colloque international sur&nbsp;: «La question du genre dans les arts» / «Вопрос полов в искусствах» (Universit&#233; de Sousse; Institut Sup&#233;rieur des Beaux-arts de Sousse / Тунис, Сусс, Университет Сусса, Высший институт изящных искусств). 2-4.03.2018г. Тема доклада: «La question du genre des r&#233;alisateurs f&#233;minins les plus connus du cin&#233;ma sovi&#233;tique» / «К вопросу особенностей жанра наиболее известных советских женщин-режиссеров».</li>
	<li> V Научно-практическая конференция «Социум в драматургии фильма» (ВГИК) 16.11.2017г. Тема доклада: «Социология по Ингмару Бергману».</li>
	<li> Международная научная конференция «Культурно-исторический подход: от Л.С.Выготского – к XXI веку» (Институт психологии им.Л.С.Выготского РГГУ). 14-16.11.2017г. Тема доклада: «Рефлексия в творческом образовании».</li>
	<li> II Международная научно-практическая конференция «Социальное и профессиональное самоопределение личности в гуманитарном и экономическом образовании: перспективы развития» (РЭУ им. Г.В.Плеханова). 24.10.2017г. Тема доклада: «Понятие рефлексии в процессе творческого образования».</li>
	<li> 120 лет корееведения и российско-корейских исследований в СПбГУ» (СПбГУ). 12-14.10.2017г. Тема доклада: «Корейская волна в России».</li>
	<li> IV Международная научно-практическая конференция «Инновационные технологии в кинематографе и образовании» (ВГИК). 26-29.11.2017г. Тема доклада: «Дигитализация процесса обучения и ее влияние на рефлексию студентов».</li>
	<li> Международная конференция «Образование с высокими возможностями для каждого: международный опыт, оценка, внедрение» (Федеральная служба по надзору в сфере образования). 07.09.2017г. Участник дискуссионных прений.</li>
	<li> IX Международная научно-практическая конференция «Запись и воспроизведение объемных изображений в кинематографе и других областях» (ВГИК). 17-18.04.2017г. Участник дискуссионных прений.</li>
	<li> Международная научная конференция к 85-летнему юбилею кинорежиссера Андрей Тарковского (НИИК ВГИК). 5-6.04.2017г. Тема доклада: «Бергмановские мотивы у Тарковского. Экспериментальный сравнительный анализ фильмов «Шепоты и крики» И.Бергмана и “Зеркало” А.Тарковского».</li>
	<li> IX конференция по эстетике «Западно-восточный экран» (ВГИК). 12-14.04.2017г. Тема доклада: «”Японское вдохновение” Ингмара Бергмана».</li>
	<li> XI Московская научно-практическая конференция «Студенческая наука» (ВГИК). 24.11.2016г. Тема доклада: «Тема «заблудившегося человека» в отечественном кино (по фильмам “Коллектор” и “Духless”)».</li>
	<li> Научно-практическая конференция с международным участием «Образование 3D: доступность, диалог, динамика» (МГУ им. М.В.Ломоносова). 17.11.2016г. Тема доклада: «Воспитание рефлексивности учащихся творческих вузов посредством диалогичного общения».</li>
	<li> IV Научно-практическая конференция «Границы кино: драматургия современных аудиовизуальных произведений» (ВГИК). 16.11.2016г. Тема доклада: «Экран в театральном действии».</li>
	<li> Научная конференция «Жанр как структурообразующий компонент кинопроцесса (проблемы жанра)» (НИИК ВГИК). 10-11.11.2016г. Тема доклада: «Особенности новогоднего Голливудского фильма (на примере фильмов-долгожителей «Капитан Крюк», «Реальная любовь», «Крепкий орешек», «Один дома»)</li>
	<li> III Международная научно-практическая конференция «Инновационные технологии в кинематографе и образовании» (ВГИК). 28-30.09.2016г. Тема доклада: «Рефлексия в образовательном процессе как необходимое условие воспитания творческого специалиста».</li>
	<li> Международная научно-практическая конференция «Социальное и профессиональное самоопределение личности в гуманитарном образовании: инновационные технологии и творчество» (Российский Государственный университет им.Г.В.Плеханова). 02.06.2016г. Тема доклада: «Проблема зависимости личностной и профессиональной идентификации от установок родителей в художественной интерпретации (на примере фильма “Мой Аттила Марсель”)».</li>
	<li> Научная конференция аспирантов ВГИК «Актуальные проблемы аудиовизуальной культуры». 25-27.05.2016г. Тема доклада: «Саморефлексия как основной прием сюжетной конструкции фильма».</li>
	<li> VIII Международная научно-практическая конференция «Запись и воспроизведение объемных изображений в кинематографе и других областях» (ВГИК). 25-26.04.2016г. Тема доклада: «Драматургические приемы в стереокино».</li>
	<li> VII Межвузовская научно-практическая конференция «Актуальные вопросы образования в сфере культуры и искусства». Секция аспирантов (Московская государственная академия хореографии). 11.04.2016г. Тема доклада: «Танец как элемент драматургической структуры фильма (на примере фильма “Бал”)».</li>
	<li> Круглый стол: «Звук и музыка в кино: киноведческие изыскания. В контексте транскультурализма» (НИИК ВГИК). 24.04.2014г. Тема доклада: «Звук как компонент эмоционального содержания фильма “Ромео и Джульетта” режиссера Франко Дзеффирелли».</li>
 <br>
	<p>
 <b>Рецензируемые работы:</b>
	</p>
	<ol style="text-align: justify;">
		<li> Реферат (по философии) «Теория остранения и киноискусство». Рецензия.</li>
		<li> Реферат (по английскому языку). Рецензия.</li>
	</ol>
	<p>
 <b>Опыт работы (практика):</b>
	</p>
	<ol style="text-align: justify;">
		<li>Линейный редактор эфира (НТВ).</li>
		<li>Арт-директор (тайм-кафе «Прованс»).</li>
	</ol>
	<p>
 <b>Творческая деятельность:</b>
	</p>
	<ol style="text-align: justify;">
		<li> Восьмой международный 3D стерео кинофестиваль (ВГИК). 14-15.12.2017г. Участие в составе жюри школьной секции фестиваля.</li>
		<li> Всероссийский молодёжный образовательный форум «Таврида». Смена «Творческая команда страны» (Федеральное агентство по работе с молодежью). 8-17.08.2017г. Специализация: режиссер кино. Проект: короткометражный фильм «Женская логика» (автор сценария и режиссер).</li>
		<li> Молодежный форум «Этнотуристические экспедиции на территории Сибири и Северного Кавказа» (Федеральное агентство по работе с молодежью). 2-8.06.2017г. Категория участия: видеоблогер.</li>
		<li> Конвейер проектов Всероссийского молодёжного образовательного форума «Таврида». Смена «Молодые актёры, режиссёры, продюсеры театра/кино и мультипликаторы» (Федеральное агентство по работе с молодежью). 10-19.08.2016г. Победитель. Проект: «Молитва ангела».</li>
		<li> Всероссийский молодёжный образовательный форум «Таврида». Смена «Молодые актёры, режиссёры, продюсеры театра/кино и мультипликаторы» (Федеральное агентство по работе с молодежью). 10-19.08.2016г. Специализация: режиссер кино. Проект: короткометражный фильм «Один на один» (автор сценария и режиссер).</li>
	</ol>
</ol>
<p>
</p>
<ol style="text-align: justify;">
	<p>
	</p>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>