<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "План приема на 2022/2023 учебный год");
$APPLICATION->SetPageProperty("description", "План приема на 2022/2023 учебный год");
$APPLICATION->SetTitle("План приема на 2022/2023 учебный год");
?><span style="color: #9d0a0f;"><span style="color: #9d0a0f;"><a href="/upload/abitur_college/Правила%20приема.pdf"><span style="color: #9d0a0f;">Правила приема 2022-2023 учебный год</span></a><br>
 </span></span><a href="/upload/abitur_college/Положение%20о%20проведении%20вступительных%20испытаний.pdf"><span style="color: #9d0a0f;">Положение о проведении вступительных испытаний творческой направленности колледжа кино, телевидения и мультимедиа</span></a><br>
 <br>
<p>
 <b>Перечень специальностей и направлений подготовки, по которым объявляется прием в 2022/2023 учебном году</b>
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Код
		</p>
	</td>
	<td>
		<p align="center">
			 Специальность
		</p>
	</td>
	<td>
		<p align="center">
			 Нормативный срок обучения
		</p>
	</td>
	<td>
		<p align="center">
			 Уровень получаемого образования
		</p>
	</td>
	<td>
		<p align="center">
			 Форма обучения
		</p>
	</td>
	<td>
		<p align="center">
		</p>
		<p align="center">
			 Уровень образования, необходимый для обучения
		</p>
		<p align="center">
		</p>
	</td>
	<td>
		<p align="center">
			 Условия поступления на обучение
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 54.02.05
		</p>
	</td>
	<td>
		<p align="center">
			 Живопись
		</p>
		<p align="center">
			 (по видам)
		</p>
	</td>
	<td>
		<p align="center">
			 3 года
		</p>
		<p align="center">
			 10 месяцев
		</p>
	</td>
	<td>
		<p>
		</p>
		<p>
		</p>
		<p>
			 Среднее профессиональное образование углубленной подготовки&nbsp;
		</p>
		<p align="center">
		</p>
	</td>
	<td>
		<p align="center">
			 Очная
		</p>
	</td>
	<td>
		<p align="center">
			 Основное общее образование<br>
			 (на базе 9 классов)
		</p>
	</td>
	<td>
		<p align="center">
		</p>
		<p align="center">
			 Прием в рамках контрольных цифр на бюджетные места и места по договорам
		</p>
		<p align="center">
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p>
 <b>Количество мест для приема на обучение в 2022/2023 учебном году</b>
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td rowspan="2">
		<p align="center">
			 Код
		</p>
	</td>
	<td rowspan="2">
		<p align="center">
			 Специальность
		</p>
	</td>
	<td colspan="2">
		<p align="center">
		</p>
		<p align="center">
			 Количество мест для приема на обучение
		</p>
		<p align="center">
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 места за счет бюджетных ассигнований федерального бюджета
		</p>
	</td>
	<td>
		<p>
			 места по договорам об оказании платных образовательных услуг
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 54.02.05
		</p>
	</td>
	<td>
		<p align="center">
		</p>
		<p align="center">
			 Живопись
		</p>
		<p align="center">
			 (по видам)
		</p>
		<p align="center">
		</p>
	</td>
	<td>
		<p align="center">
		</p>
		<p align="center">
			 30
		</p>
	</td>
	<td>
		<p align="center">
		</p>
		<p align="center">
			 52
		</p>
		<p align="center">
		</p>
		<p align="center">
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<h3><b>Перечень вступительных испытаний</b></h3>
<h3> </h3>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
		</p>
		<p align="center">
			 Код
		</p>
		<p align="center">
			 Специальность
		</p>
		<p align="center">
		</p>
	</td>
	<td>
		<p align="center">
			 Перечень вступительных испытаний
		</p>
	</td>
	<td>
		<p align="center">
			 Критерии оценивания
		</p>
	</td>
	<td>
		<p align="center">
			 Форма проведения вступительного испытания
		</p>
	</td>
</tr>
<tr>
	<td rowspan="4">
		<p align="center">
		</p>
		<p align="center">
			 54.02.05
		</p>
		<p align="center">
			 Живопись
		</p>
		<p align="center">
			 (по видам)
		</p>
		<p align="center">
		</p>
	</td>
	<td colspan="3">
		<p align="center">
			 ИСПЫТАНИЯ ТВОРЧЕСКОЙ И ПРОФЕССИОНАЛЬНОЙ НАПРАВЛЕННОСТИ
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
		</p>
		<p align="center">
		</p>
		<p align="center">
			 Рисунок, Композиция
		</p>
	</td>
	<td>
		<p align="center">
		</p>
		<p align="center">
		</p>
		<p align="center">
			 зачет/ незачет
		</p>
	</td>
	<td>
		<p>
		</p>
		<p>
			 Практическая работа по рисунку и композиции выполняется в условиях мастерской Колледжа
		</p>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
		</p>
		<p align="center">
		</p>
		<p align="center">
			 Коллоквиум:&nbsp;
		</p>
		<p align="center">
			 просмотр домашних работ
		</p>
		<p align="center">
			 собеседование
		</p>
	</td>
	<td>
		<p align="center">
		</p>
		<p align="center">
		</p>
		<p align="center">
			 зачет/ незачет
		</p>
	</td>
	<td>
		<p>
		</p>
		<p>
			 Индивидуальное собеседование с поступающим и просмотр домашних работ, представленных в
		</p>
		<p>
			 экзаменационную комиссию
		</p>
		<p>
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Сдача вступительных испытаний, проводимых организацией самостоятельно, на языке республики Российской Федерации, на иностранном языке не предусмотрена.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Прием документов осуществляется с понедельника по пятницу с 10:00 до 17:00, лично или через «<a href="https://priem.vgik.info/">Личный кабинет абитуриента</a>»
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Информация о сроках:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 прием документов,&nbsp;необходимых для поступления на обучение,&nbsp;начинается&nbsp;не позднее 20 июня 2022 г.&nbsp;&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 прием документов завершается – 10 августа 2022 г.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Расписание вступительных испытаний&nbsp;доводится до сведения поступающих&nbsp;не позднее 7-го августа.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>КОНТАКТЫ:</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<ul>
	<li>
	телефоны для справок: +7 (499)181-44-56 </li>
	<li>
	электронная почта&nbsp;<a href="mailto:collegevgik2020@mail.ru">collegevgik2020@mail.ru</a> -&nbsp;электронная почта приемной комиссии&nbsp;среднего профессионального образования&nbsp; </li>
</ul>
<p>
</p>
<p style="text-align: justify;">
</p>
<p align="center" style="text-align: left;">
 <b>Вступительные испытания проходят в 2 тура</b>.
</p>
<p style="text-align: left;">
</p>
<p align="center" style="text-align: left;">
</p>
<ul>
	<li>
	1 ТУР:</li>
</ul>
<p>
</p>
<p style="text-align: justify;">
	 Практическое задание по РИСУНКУ (1-ый день).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Натюрморт из нескольких предметов, размер листа А2, бумага, карандаш. Время выполнения задания - 4 (четыре) академических часа в условиях мастерской.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Практическое задание по КОМПОЗИЦИИ (2-ой день).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Разработка персонажей и раскадровка по короткому литературному произведению (стихотворение, басня, сказка на выбор абитуриента), размер листа А1, бумага, карандаш, графический материал. Время выполнения - 5 (пять) академических часов в условиях мастерской.
</p>
<p align="center" style="text-align: left;">
 <b>
	Критерии зачета по рисунку </b>
</p>
<p>
	 1. Компоновка в листе согласно требованиям организации плоскости листа (определение композиционного центра).
</p>
<p>
	 2. Правильный выбор размера изображаемых предметов, соблюдение пропорций.
</p>
<p>
	 3. Грамотное линейно-конструктивное построение предметов натюрморта с учетом линейной и воздушной перспективы.
</p>
<p>
	 4. Решение передачи объема предметов средствами светотени. Умение определить собственные и падающие тени относительно источника света.
</p>
<p>
	 5. Передача материальности предметов натюрморта (стекло, гипс, металл) и воздушного пространства листа тоном.&nbsp;
</p>
<p align="center" style="text-align: left;">
 <b>
	Критерии зачета по композиции </b>
</p>
<p>
	 1. Раскрыть содержание произведения изобразительными средствами.
</p>
<p>
	 2. Создание персонажей в сравнительных характеристиках (поза, мимика, жест).
</p>
<p>
	 3. Количество выполненных кадров (8-12 и более), выразительность общего композиционного решения листа и каждого кадра.
</p>
<p>
	 4. Умение использовать приёмы композиционного решения: общие, средние и крупные планы, ракурсы, панорамы, движение в кадре.
</p>
<p>
	 5. Владение свободным рисованием.&nbsp;
</p>
<p>
	 Результат 1 тура оценивается по зачетной системе: зачет/незачет.
</p>
<p>
	 Каждый зачтенный пункт критериев по рисунку и композиции приравнивается к 1 баллу.
</p>
<p>
	 Абитуриенты, набравшие 3 и менее баллов в 1-ом туре, получают незачет и к дальнейшему прохождению вступительных испытаний не допускаются.
</p>
<p align="center" style="text-align: left;">
</p>
<ul>
	<li>
	2 ТУР:&nbsp;</li>
</ul>
<p>
</p>
<p>
 <b>КОЛЛОКВИУМ</b>
</p>
<p>
	 Просмотр домашних работ для выявления творческих способностей абитуриента.
</p>
<p>
	 Абитуриент должен представить:
</p>
<p>
	 - рисунок – не менее 7 работ (графический материал), выполненных с натуры (натюрморт, портрет, пейзаж);
</p>
<p>
	 - живопись – не менее 7 работ (акварель, гуашь, масло), выполненных с натуры (натюрморт, портрет, пейзаж);
</p>
<p>
	 - композиция – не менее 5 работ на разные темы в графическом исполнении или в цвете (размер листа не менее А 4);</p>
<p> - раскадровка небольшого произведения (стихотворение, сказка, басня) – 8-20 кадров с разработкой персонажей (не менее 5 листов);
</p>
<p>
	 - наброски людей и животных, элементов пейзажа и быта с натуры, выполненные в любом графическом материале и технике (20-30 зарисовок).
</p>
<p align="center" style="text-align: left;">
 <b>
	Критерии зачета по просмотру </b>
</p>
<p>
	 1. Владение графическими техниками (карандаш, тушь, мягкий материал), умение с их помощью передать объем и материальность изображаемых предметов.
</p>
<p>
	 2. Владение живописными техниками (акварель, гуашь, масло), умение с их помощью передавать гармонию цветовых отношений, колорит.
</p>
<p>
	 3. Умение мыслить композиционно (разнообразие, оригинальность композиционных решений, чувство ритма, центра, завершённость).
</p>
<p>
	 4. Разнообразие в выборе жанров, сюжетов, тем, форматов.
</p>
<p>
	 5. Умение быстрого рисования с живой натуры в набросках, владение пятном и линией, передача движения и характера изображаемой модели.&nbsp;
</p>
<p>
	 СОБЕСЕДОВАНИЕ&nbsp;для выявления общего культурного уровня абитуриента:
</p>
<p>
	 - познания в области кинематографа, мультипликации;
</p>
<p>
	 - познания в области изобразительного искусства;
</p>
<p>
	 - познания в области литературы, музыки.&nbsp;
</p>
<p align="center" style="text-align: left;">
 <b>
	Критерии зачета по собеседованию </b>
</p>
<p>
	 1. Знание истории развития отечественной мультипликации (назвать не менее 5 этапных анимационных фильмов в разных анимационных техниках, не менее 10 режиссеров и художников-постановщиков, аниматоров мультипликационного кино).&nbsp;&nbsp;
</p>
<p>
	 2. Знание истории русского изобразительного искусства (назвать не менее 5 русских художников, оставивших заметный след в развитии изобразительного искусства, их основные произведения).
</p>
<p>
	 3. Знание истории мирового изобразительного искусства (назвать основные этапы и их главных представителей, основные произведения).
</p>
<p>
	 4. Творческая и учебная активность абитуриента (посещение театров, музеев, знание истории родного города/ края, участие в выставках, олимпиадах, конкурсах и пр.).
</p>
<p>
	 5. Уровень учебной мотивации (информированность о будущей профессии и наличие желания ею овладеть).&nbsp;
</p>
<p>
	 Результат 2 тура оценивается по зачетной системе.
</p>
<p>
	 Каждый зачтенный пункт критериев по просмотру и собеседованию приравнивается к 1 баллу;
</p>
<p>
	 - общее количество зачтенных пунктов в двух турах прибавляется к среднему баллу документа об образовании (аттестата) или документа об образовании и о квалификации и результатам индивидуальных достижений;
</p>
<p>
	 - по итоговому результату составляется ранжированный список абитуриентов, рекомендованных к зачислению.&nbsp;
</p>
<p>
 <br>
</p>
<p>
	 Дата обновления: 28.02.2022 г.
</p>
<p>
	 &nbsp;
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>