<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пётр Петрович Вершигора");
?><div style="float:left;padding:0 10px 10px 0;">
 <img src="/gallery/nauchnyy-polk/П. Вершигора-1.jpg" height="246"><br>
</div>
<p>
 <b>Пётр Петрович Вершигора</b> (1905-1963).
</p>
<p style="text-align: justify;">
	Пётр Вершигора добровольцем вступил в ряды Красной Армии в 1926 году. Во время армейской службы он также поступил на режиссёрское отделение Одесской консерватории. Окончив его, Вершигора несколько лет работал актёром и режиссёром в различных театрах, а в 1935 году стал педагогом Одесского театрального училища. В 1936 году он поступил во ВГИК (на тот момент — Высший государственный институт типа отраслевой академии), где изучал сценарное дело.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 После окончания ВГИКа в 1938 году Вершигора пошёл работать на Киевскую киностудию, где участвовал в создании нескольких научно-популярных и документальных фильмов. Тогда же он начал заниматься литературной деятельностью.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В первые дни Великой Отечественной войны Пётр Вершигора был наблюдателем местной противовоздушной обороны Киева, интендантом разведуправления Брянского фронта. В битве за Киев он участвовал в качестве помощника командира взвода; вскоре стал командиром взвода, командиром роты, командиром батальона. После ранения Вершигора был назначен начальником бригады фронтовых фотокорреспондентов, а затем был переброшен в тыл врага для выполнения заданий разведки Брянского фронта. Во вражеском тылу он вскоре стал заместителем командира партизанских отрядов Орловской области по разведке.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Пётр Вершигора также был рядовым, а затем командиром роты в легендарном партизанском отряде Сидора Ковпака. После этого он был назначен заместителем Ковпака по разведке, а после отъезда последнего на «Большую землю» — командиром 1-й&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%9F%D1%83%D1%82%D0%B8%D0%B2%D0%BB%D1%8C%D1%81%D0%BA%D0%B8%D0%B9_%D0%BF%D0%B0%D1%80%D1%82%D0%B8%D0%B7%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%D0%BE%D1%82%D1%80%D1%8F%D0%B4">Украинской партизанской дивизии имени Ковпака</a>. Под командованием Вершигоры дивизия совершила рейды в Польшу и в Западную Белоруссию.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 1944 году Петру Вершигоре было присвоено звание Героя Советского Союза и звание генерал-майора. После войны Вершигора продолжил литературную деятельность, рассказывая в таких книгах как «Люди с чистой совестью» (1946; новая редакция — 1951) о подвиге советских партизан.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из воспоминаний П.П. Вершигоры о первом бое:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ... Я понял, что мое место вместе со взводом, но вдруг увидел, что взвод поднялся со своих мест и улепетывает через свекловичное поле.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В этот момент я увидел первого немца.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Одна автоматная очередь прошла очень близко возле меня. Разрывные пули защелкали рядом по свекольной ботве. Немец, молодой парень в самодельном камуфляжном костюме из листьев, привязанных к плащ-палатке, с автоматом в руках подползал ко мне. Очевидно, запасную обойму он держал в зубах. Мне тогда показалось, что это кинжал или вообще что-то страшное. Но немец не замечал меня. Он стал обстреливать наш бегущий взвод, и я увидел двух или трех упавших бойцов. Я взглянул на место, где должен был находиться политрук. Его там не было. У меня мелькнула мысль: «На войне нельзя бегать. Даже отступать нужно лицом к врагу». Один автоматчик на моих глазах расстреливал целый взвод спин. Когда немец находился уже в нескольких шагах от меня, я вспомнил, что являюсь командиром этого взвода, так как командир убит.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В бою бывают моменты, когда сознание уходит. Должен сказать, что и в последующих боях мне приходилось испытывать подобное состояние. Вот и в этот первый мой бой я не помню, что именно было со мной дальше. Только помню, что гитлеровский автоматчик лежал мертвый, а я стоял около него. Но и сейчас я не уверен до конца, что это я его убил. Опомнившись только тогда, когда немец стал трупом, я взял его автомат, мой первый трофей, догнал взвод и заставил людей подчиниться себе. Приказал им залечь, отстреливаться, затем по команде отходить, опять ложиться и опять стрелять. Так продолжалось, может быть, всего несколько минут, нужных нам для того, чтобы пробежать сто — сто пятьдесят метров и забраться в окопы, которые находились на краю села.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Мы засели в окопах и начали томительный, однообразный оборонительный бой, который по существу является перестрелкой.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Что еще запомнилось мне в первом бою? Какие-то люди на свекловичном поле, подняв руки, двигались по направлению к вражеским пулеметчикам, которые тоже поднялись с земли и шли навстречу. Этих людей было пятеро. Немец был один, далеко позади плелся его второй номер. Решение пришло само собой. Я скомандовал «огонь» взводу, который уже полностью подчинялся мне, и одним залпом из нескольких ручных пулеметов и винтовок мы скосили их всех: и тех, кто хотел сдаться, и тех, кто собирался брать пленных.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Так окончился мой первый бой. Еще две детали, которые остались в памяти после боя: звон в ушах от бесконечных выстрелов и страшная жажда...
</p>
<p style="text-align: justify;">
	<br>
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/П. Вершигора-2.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/П. Вершигора-2.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/П. Вершигора (крайний справа в первом ряду) среди партизан-1.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/П. Вершигора (крайний справа в первом ряду) среди партизан-1.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/П. Вершигора среди партизан-2.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/П. Вершигора среди партизан-2.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/П. Вершигора (в центре) с трофейным оружием.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/П. Вершигора (в центре) с трофейным оружием.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Вершигора-3.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Вершигора-3.jpg" height="324" style="float:left;padding:10px 10px 0 0"> </a><a href="/gallery/nauchnyy-polk/Книги П. Вершигоры.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Книги П. Вершигоры.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>