<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Издания ВГИК - тест");
$APPLICATION->SetTitle("Новая страница");
?><div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"></div>
 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"></div></div></div><div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"><img width="210" alt="Смирнов Б.А. Избранные статьи" src="/upload/medialibrary/a03/oblozhka.jpg" height="293" border="0" class="img-responsive"></div>
 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">Эстетика звука на экране и в книге. Материалы научно-практической конференции.</span></b></div>
   
    <div style="text-align: justify;"> 

<p>В сборнике представлены материалы VIII общероссийской научной конференции  по эстетике экранизации «Эстетика звука на экране и в книге», которая проводилась кафедрой эстетики, истории и теории культуры ВГИКа  12&#8210;14 апреля 2016 года. 
</p>
<p>Ученые из Москвы, Нижнего Новгорода, Оренбурга, Санкт-Петербурга, Сочи рассмотрели многообразные проблемы изображения звуков литературой и кинематографом. В отличие от прошлых лет публикуется  дискуссия, возникшая по поводу прочитанных докладов.</p>
<p>Книга  может  привлечь внимание тех, кто изучает  вопросы  истории,  эстетики  и теории кино и литературы, а также интересуется  состоянием  отечественного и мирового кинематографа.<br><br>

М.: ВГИК, 2016. &#8213;  355 c.<br>
ISBN 978–5–87149–212–3
</p>
     </div>
     
     <div style="text-align: justify;"><a href="/publishers/publications/estetika-zvuka.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>

   	</div>
 </div>





<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"><img width="210" alt="Смирнов Б.А. Избранные статьи" src="/upload/medialibrary/f79/oblozhka-smirnov-3.jpg" height="293" border="0" class="img-responsive"></div>
 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">Смирнов Б.А. Избранные статьи</span></b></div>
   
    <div style="text-align: justify;"> 

<p>В сборнике приведены материалы по истории кинооператоского факультета ВГИКа; методикам и приемам киносъемки фильмов космической  тематики; отдельным вопросам, актуальным для кинооператоров.
</p>
<p>Для студентов киновузов, аспирантов, операторов, режиссеров и других специалистов кинематографа, а также специалистов космических технологий.<br><br>

М.: ВГИК, 2016. – 192 с.<br>
ISBN 978-5-87149-206-2
</p>
     </div>
     
     <div style="text-align: justify;"><a href="/publishers/publications/smirnov-soderzhanie.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>

   	</div>
 </div>







<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"><img width="210" alt="Инновационные технологии в кинематографе и образовании: III Международная научно-практическая конференция, Москва, 28–30 сентября 2016 г.: Материалы и доклады. " src="/upload/medialibrary/3cc/cov_innovacia_sept16.jpg" height="293" border="0" class="img-responsive"></div>
 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">Инновационные технологии в кинематографе и образовании: III Международная научно-практическая конференция, Москва, 28–30 сентября 2016 г.: Материалы и доклады. </span></b></div>
   
    <div style="text-align: justify;"> 

<p>Под редакцией к.т.н. доцента О.Н. Раева <br>
В сборнике приведены материалы, доклады и выступления на III Международной научно-практической конференции «Инновационные технологии в кинематографе и образовании», состоявшейся 28–30 сентября 2016 г в г. Москве во Всероссийском государственном институте кинематографии имени С.А. Герасимова. 
</p>
<p>Сборник адресован для кинооператоров, киноинженеров, преподавателей учебных заведений киноотрасли, а также для студентов, аспирантов и других специалистов. <br><br>

М.: ВГИК, 2016. – 299 с. Тираж 500 экз.<br>
ISBN 978-5-87149-216-1 
</p>
     </div>
     
     <div style="text-align: justify;"><a href="/publishers/publications/innovacionnie-tehnologii.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>

   	</div>
 </div>







<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"><img width="210" alt="В.В. Кузнецов, В.В. Прямов. Практическая перезапись в кино- и видеопроизводстве." src="/upload/medialibrary/2f5/oblozhka-perezapis.jpg" height="293" border="0" class="img-responsive"></div>
 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">В.В. Кузнецов, В.В. Прямов. Практическая перезапись в кино- и видеопроизводстве.</span></b></div>
   
    <div style="text-align: justify;"> 

<p>Учебное пособие<br>
 Учебное пособие содержит все вопросы учебно-методического комплекса дисципли¬ны «Технология перезаписи фильма», разработанного в соответствии с требованиями Федерального государственного образовательного стандарта нового поколения.
</p>
<p>Предназначено учебное пособие для студентов, обучающихся в высших профессиональных учебных заведениях по специальности «Звукорежиссура аудиовизуальных искусств».</p>
<p>Рецензенты: <br>
звукорежиссер перезаписи киноконцерна «Мосфильм», заведующий кафедрой звукорежиссуры ВГИКа А.Н. Сологубов;
директор по кинопроизводству Dolby CIS А.В. Розанов<br><br>

 М.: ВГИК, 2016. — 190 с.: ил. Тираж 500 экз.<br>

 ISBN 978–5-87149–190–4
</p>
     </div>
     
     <div style="text-align: justify;"><a href="/publishers/publications/perezapis.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>

   	</div>
 </div>



<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"><br><img width="210" alt="В. Э. Брагинский. Марокко. Листы из альбома" src="/upload/medialibrary/463/463753c22c211a3b2cd885333afc9378.jpg" height="293" border="0" class="img-responsive"></div>
 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">В.С. Малышев. Первый кинопродюсер России Александр Ханжонков</span></b></div>
   
    <p style="text-align: justify;"> 
</p><p>Брошюра рассказывает о творческой деятельности и нелегком жизненном пути первого российского кинопредпринимателя Александра Алексеевича Ханжонкова.&nbsp;</p><p>Брошюра предназначена для киноведов,
историков, режиссеров, студентов гуманитарных вузов.</p><p></p>
     <p></p>

   	</div>
 </div>
 
 
 
 <span style="color: #9d0a0f;"><b><br></b></span><span style="color: #9d0a0f;"><b><br></b></span><div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"><img width="210" alt="На рубеже веков." src="/upload/medialibrary/9d9/9d917bbb444a5e9ec8e625444e420f1f.jpg" height="293" border="0" class="img-responsive"></div>
   
    <p style="text-align: justify;"> 
</p><p><b><span style="color: #9d0a0f;">На рубеже веков.</span></b><br></p><p>
	<i>Современное европейское кино.<br>
	Творчество, производство, прокат</i>
</p>
<p></p><p style="text-align: justify;"></p><p style="text-align: justify;">Чем является кино Европы сегодня? Куда оно движется? Насколько жизнеспособен протеже Десятой Музы в современном мире? Сегодня эти вопросы актуальны как никогда. Коллективный сборник «На рубеже веков. Современное европейское кино. Творчество, производство, прокат», состоящий из обзоров кинематографий ряда европейских стран, даёт представление о наиболее важных тенденциях, фактах, персоналиях и фильмах Старого Света рубежа столетий. Авторы не только анализируют наиболее значительные произведения, но убедительно объясняют, какие трудности и проблемы (от финансовых до политических) приходится
преодолевать современным кинематографистам. Авторам в процессе работы над сборником удалось собрать обширный и уникальный материал, представляющий огромную ценность не только для специалистов, но и для
всех тех, кто интересуется искусством экрана. Книга предназначена студентам
гуманитарных вузов, занимающихся вопросами зарубежного кинематографа, его
историей и настоящим кинопроцессом.</p>

<p>М.: ВГИК, 2015. — 585 с. Тираж 500 экз.<br>
ISBN 978-5-87149-187-4
</p>
     <p></p>
     
     <div style="text-align: justify;"><a href="/publishers/publications/na_rubezhe.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>

   	<p></p><p></p>
 </div><b><span style="color: #9d0a0f;">&nbsp;Оттепель.Новый этап в отечественном кино. Творчество Марлена Хуциева</span></b><p class="row" style="margin-bottom: 15px;"> 	 
  </p><div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"><img width="120" alt="обложка весна1-1.jpg" src="/upload/medialibrary/79e/oblozhka-vesna1_1.jpg" height="173"><br><br></div><div style="text-align: justify;">Книга
Льва Моисеевича Рошаля (1936–2010) «Оттепель. Новый этап в отечественном кино.
Творчество Марлена Хуциева» явление по-своему уникальное.</div><p style="text-align: justify;"></p><p style="text-align: justify;">Эта
книга написана человеком, который, вслед за Хуциевым, прожил и познал большую
часть этой эпохи. Для Л.М. Рошаля история всегда была важнейшим параметром всех
творческих начинаний и результатов, он прослеживает творчество Хуциева на фоне
разных исторических эпох, определяя место режиссера и его фильмов по отношению
к общественным и культурным изменениям, по отношению к тогдашним зрителям этих
фильмов и к тем, кто их смотрит и будет смотреть.</p><p>Рецензенты:<br>
Старший научный сотрудник НИИК ВГИК С.М. Ишевская<br>
Старший научный сотрудник НИИК ВГИК С.К. Каптерев.&nbsp;</p><p>Книга о времени и месте художника в нем
предназначена как для специалистов кино, так и для студентов гуманитарных
институтов.</p><p class="row" style="margin-bottom: 15px;">
</p><p>М.: ВГИК, 2015. — 68 с. Тираж 500 экз.<br>
ISBN 978-5-87149-186-7
</p>
     <p></p>

   	<p></p><p></p>
 <p></p>





<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"><img width="210" alt="В. Э. Брагинский. Марокко. Листы из альбома" src="/upload/medialibrary/f44/f44cdd635a06eed023bfb1ef514c796e.jpg" height="293" border="0" class="img-responsive"></div>
 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">В. Э. Брагинский. Марокко. Листы из альбома </span></b></div>
   
    <div style="text-align: justify;"> 

<p>В пастельных зарисовках Марокко автор глазами художника видит самое интересное, яркое, самобытное, отдавая предпочтение не только марокканскому пейзажу, деталям быта, людям, но и цвету, краскам, потрясающему колориту. </p><p>Настоящий альбом интересен как
художникам, так и искусствоведа, всем, кто интересуется вопросами живописи и
этнографии.</p>
<p>М.: ВГИК. 2016. — 72 с. ил. Тираж 500 экз.<br>
ISBN 978-5-87149-195-9
</p>
     </div>

   	</div>
 </div>



<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"><img width="210" alt="Художник кино Александр Борисов. Творчество как образ жизни." src="/upload/medialibrary/ba3/ba39cff5097b3faa6d28b02a66f85aca.jpg" height="293" border="0" class="img-responsive"></div>
 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">Художник кино Александр Борисов. Творчество как образ жизни.</span></b></div>
   
    <div style="text-align: justify;"> 
<p>Составитель: Е.А. Елисеева. 

</p>
<p>В книге представлены работы выдающегося художника-постановщика российского кинематографа, народного артиста РСФСР, лауреата государственных премий, профессора, руководителя мастерской художников кино и телевидения художественного факультета ВГИКа А.Т. Борисова. Репродукции картин и эскизов к фильмам сопровождаются искусствоведческим анализом его творчества, а также воспоминаниями коллег-режиссеров о совместной работе.</p><p>Книга предназначена для специалистов
кино, искусствоведов, художников, студентов гуманитарных вузов.</p>
<p>М.: ВГИК , 2016. — 70 с.<br>
ISBN 978-5-87149-192-8
</p>
     </div>

   	</div>
 </div>






<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"><img width="210" alt="Запись и воспроизведение объёмных изображение в кинематографе и других областях:VIII Международная научно-практическая конференция, Москва, 25-26 апреля 2016 г.: Материалы и доклады." src="/upload/medialibrary/13f/13f00f47098bace8911c723f8455d1cc.jpg" height="293" border="0" class="img-responsive"></div>
 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">Запись и воспроизведение объёмных изображение в кинематографе и других областях:VIII Международная научно-практическая конференция, Москва, 25-26 апреля 2016 г.: Материалы и доклады.</span></b></div>
   
    <div style="text-align: justify;"> 
<p>Под общей редакцией к.т.н. О.Н. Раева</p>
<p>В сборнике приведены доклады и выступления на VIII Международной научно-практической конференции «Запись и воспроизведение объёмных изображение в кинематографе и других областях», состоявшейся 25-26 апреля 2016 г. в Москве.</p>
<p>Для специалистов, занимающихся исследованиями, разработкой, внедрением и эксплуатацией техники и технологий объёмных киноизображений, а также для студентов вузов, аспирантов, инженеров, операторов и других специалистов.</p><p>Книга предназначена для специалистов,
занимающихся исследованиями, разработкой, внедрением и эксплуатацией техники и
технологий объёмных киноизображений, а также для студентов вузов, аспирантов,
инженеров, операторов и других специалистов.</p>
<p>М.: ВГИК, 2016. — 323 с. Тираж 500 экз.<br>
ISBN 978-5-87149-202-4
</p>
     </div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/8konf.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>







<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"><img width="210" alt="Эстетика звука в советском и постсоветском кинематографе" src="/upload/medialibrary/db5/db5e2d4554ab2a7fa7908d04909c64fb.jpg" height="293" border="0" class="img-responsive"></div>
 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">Михеева Ю.В. Эстетика звука в советском и постсоветском кинематографе</span></b></div>
   
    <div style="text-align: justify;"> 
<p>Монография посвящена многоаспектному рассмотрению звука в отечествен¬ном кинематографе. Начиная с первых десятилетий существования кино, инте¬рес теоретиков к этой области кинотворчества сводился к двум общим вопросам: что делает звук в фильме? (т.е. каковы смыслы соединения звука с визуальным рядом, функционирования звука в кадре и за кадром) и как звук это делает? (т.е. каковы формы и способы образования этих смыслов). С развитием и усложнени¬ем художественного языка киноискусства, в особенности с появлением авторского кинематографа, включенного в обширное поле интертекстуальных связей, перед исследователем с неизбежностью встает и еще один вопрос: почему так в фильме использован звук? Автор пытается ответить на этот вопрос, вникая в специфику режиссерской эстетики. </p>
<p>Книга адресована теоретикам и практикам кино, студентам высших учебных заведений в сфере кинематографии, а также читателям, интересующимся теоретическими проблемами киноискусства. </p>
<p>Рецензенты:<br>
доктор искусствоведения Н.А. Цыркун<br>
доктор философских наук В.И. Самохвалова
</p>
<p>М.: ВГИК, 2016. — 241 с., ил. Тираж  500 экз.<br>
ISBN 978-5-87149-193-5
</p>
     </div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/miheeva.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>




<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"><img width="210" alt="Современные режиссёры Японии" src="/upload/medialibrary/d15/d158ae1d79820f6c96068d9caf440dfe.jpg" height="293" border="0" class="img-responsive"></div>
 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">М.Л. Теракопян. Современные режиссёры Японии 
</span></b></div>
   
    <div style="text-align: justify;"> 
<p>В сборник вошли портреты наиболее ярких и интересных современных японских режиссёров, представляющих самые разные сферы кинематографа — от мейнстрима до экспериментального кино. Среди них есть и прославленные, и малоизвестные имена, есть авторы, снимающие по одному фильму в несколько лет, а есть и отличающиеся поразительной работоспособностью, но каждый из них так или иначе оставил заметный след в японском искусстве. </p>
<p>Рецензенты :<br>
доктор искусствоведения Т. Н. Ветрова<br>
доктор искусствоведения О.К. Рейзен<br>
кандидат культурологии М.В. Маслова

</p><p>Книга предназначена&nbsp; читателям,
интересующимся вопросами истории и теории зарубежного кинематографа, студентам
гуманитарных вузов, искусствоведам.</p>
<p>М.: ВГИК, 2015. 336 с. Тираж 500 экз.<br>
ISBN 978-5-87149-191-1</p>
     </div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/terakopyan.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>





<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"><img width="210" alt="Экранизация литературного произведения: анализ художественного времени." src="/upload/medialibrary/b29/b2988a4bf8fcdffa2d2cf85970b2b6ab.jpg" height="293" border="0" class="img-responsive"></div>
 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">Мариевская Н.Е. Экранизация литературного произведения: анализ художественного времени.</span></b></div>
   
    <div style="text-align: justify;"> 
      <p>Учебное пособие</p>

<p>Автор анализирует особенности режиссёрской интерпретации прозы Т. Манна в фильме Л. Висконти «Смерть в Венеции», исследует различные кинематографические произведения, созданные на основе одного и того же рассказа Ф.М. Достоевского «Кроткая», определяя особенности каждого художественного решения, обращается к вопросам времени в литературе и на экране.</p><p>Книга адресована студентам высших
учебных заведений в сфере кинематографии, а также читателям, интересующимся
теоретическими проблемами киноискусства.</p>
<p>Рецензенты :<br>
Ю.Н. Арабов, профессор, заведующий кафедрой драматургии кино ВГИКа, Т.А. Дубровина, доцент кафедры драматургии кино ВГИКа, кандидат искусствоведения, М.В. Маслова, доцент, заведующая кафедрой киноискусства Московского государственного института культуры, кандидат культурологии.
</p>
<p>М.: ВГИК, 2016. — 174 с. Тираж 500 экз.<br>
ISBN 978-5-87149-184-3</p>
     </div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/marievskaya.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>



<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"><img width="210" alt="Чудо экранизации." src="/upload/medialibrary/d1f/d1f45f9e79d1792b40828a069e66d861.jpg" height="293" border="0" class="img-responsive"></div>
 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">Актуальные проблемы аудиовизуальной культуры.</span></b></div>
   
    <div style="text-align: justify;"> 
      <p>Тезисы докладов на научной конференции аспирантов ВГИКа 25-27 мая 2016 г.</p>

<p>В сборнике представлены тезисы докладов аспирантов ВГИКа по научным специальностям 17.00.03 «Кино-, теле- и другие экранные искусства» и 24.00.01 «Теория и история культуры». На конференции осмысляются эстетические аспекты использования различных технологий современного производства и проката фильмов; философские проблемы времени и пространства в кино, искусства как инструмента рефлексии; вопросы жанра и стиля в кино; связь кинематографа с мировоззренческими поисками различных поколений; национальные кинематографии в контексте глобальной цивилизации и мировой культуры.</p><p>Книга адресована студентам высших
учебных заведений в сфере кинематографии, а также читателям, интересующимся
теоретическими проблемами киноискусства.</p>

<p>Составитель: Ростоцкая М.А., зав. кафедрой эстетики, истории и теории культуры, кандидат искусствоведения.</p>
<p>Рецензенты: Звегинцева И.А., доктор искусствоведения, профессор, Воденко М.О., кандидат искусствоведения, доцент.</p>
<p>ISBN 978–5–87149–201–7<br>
М.: ВГИК, 2016. — 51 с. Тираж 500 экз.
</p>
     </div>

   	</div>
 </div>



<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"><img width="210" alt="Чудо экранизации." src="/upload/medialibrary/2d4/2d48c14279cd32cdb451e76b4e3966b7.jpg" height="293" border="0" class="img-responsive"></div>
 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">Сергей Аполлинариевич Герасимов: художник и педагог</span></b></div>
   
    <div style="text-align: justify;"> 
      <p>К 110-летию со дня рождения.<br>

Сборник. — М. : ВГИК, 2016. — 170 с. ISBN 978-5- 87149-200- 0. Тир. 300 экз.</p>

<p>Сборник посвящен 110-летию со дня рождения выдающегося режиссера, актера, сценариста, педагога и общественного деятеля Сергея Аполлинариевича Герасимова, чье имя носит Всероссийский государственный институт кинематографии. Книга предназначена для всех любителей кино. В издании использованы материалы РГАЛИ, музея киностудии им. М. Горького, лаборатории отечественного кино ВГИКа; книги «Послесловие» (М.: ВГИК, 1996), «С.А. Герасимов: творческое и педагогическое наследие» (М.: ГФФ РФ, 2005).</p><p>Книга о жизни и творчестве С.А.
Герасимова предназначена как для специалистов в области кинематографии, так и для
всех любителей кино. В издании использованы материалы РГАЛИ, музея киностудии
им. М. Горького, лаборатории отечественного кино ВГИКа; книги «Послесловие»
(М.: ВГИК, 1996), «С.А. Герасимов: творческое и педагогическое наследие» (М.:
ГФФ РФ, 2005).</p>
     </div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/gerasimov.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>


<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"><img width="210" alt="Чудо экранизации." src="/upload/medialibrary/222/22217de882a86a6c234dfb740b62bd85.jpg" height="293" border="0" class="img-responsive"></div>
 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">Утопия и антиутопия в книге и на экране. </span></b></div>
   
    <div style="text-align: justify;"> 
      <p>Утопия и антиутопия в книге и на экране. Материалы научно-практической конференции. — М.: ВГИК, 2016. — 254 С. ISBN 978–5–87149–197–3. Тир. 500 экз.</p>
     
      <p>В сборнике представлены материалы VII общероссийской научной конференции по эстетике экранизации «Утопия и антиутопия в литературе и кино», которая проводилась кафедрой эстетики, истории и теории культуры ВГИКа 9 &#8210; 10 апреля 2015 года. </p><p>Книга интересна специалистам в области
кино и литературы, студентам гуманитарных вузов.</p>
     
      <p>Ученые из Москвы, Санкт-Петербурга, Нижнего Новгорода рассмотрели многообразные проблемы утопического и антиутопического миров в произведениях литературы (Г. Уэллс, Е. Замятин, О. Хаксли, Д. Оруэлл, Э. Берджес, А. Кубин) и кино (Ф. Ланг, С. Кубрик, И. Шааф, К. Лопушанский, Л. фон Триер).</p>
     </div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/mildon.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"><img width="210" alt="Чудо экранизации." src=" /upload/medialibrary/4a2/4a26e9eab1227aefccd0b110f0aa9d39.jpg" height="293" border="0" class="img-responsive"></div>
 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">Чудо Экранизации</span></b></div>
   
    <div style="text-align: justify;"> 
      <p>М–69 Чудо экранизации. Сборник статей.— М.:ВГИК, 2015. — 138 с.</p>
     
      <p>ISBN 978–5–87149–181–2 Книга представляет собой сборник статей, посвященных вопросам экранизации литературной классики. Автор — филолог, преподаватель истории зарубежной литературы во ВГИКе — через сравнительный анализ известных произведений и их экранизаций исследует возможности перевода образной системы одного вида искусства на язык другого, выявляя условия, при которых экранная версия оказывается созвучной литературному оригиналу. Первая статья посвящена теоретической проблеме драматургии театра и кино, в остальных рассматриваются фильмы П.П. Пазолини, Ф. Кассанти, А. Сокурова, С. Герасимова.</p>
     
      <p>Книга адресована студентам и педагогам киновузов, кинематографистам, а также всем, кто интересуется теорией и историей кино и литературы.</p>
     </div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/mihailova.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"><img width="210" alt="ХРОНИКИ КИНОПРОЦЕССА" src="/upload/medialibrary/f60/f60b982721da6b11733cafe1c21a4069.jpg" height="293" border="0" class="img-responsive"></div>
 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">ХРОНИКИ КИНОПРОЦЕССА выпуск 8 (фильмы 2014 года)</span></b></div>
   
    <div style="text-align: justify;"> 
      <p>Хроники кинопроцесса. — М.: ВГИК, 2015. — 330 с.: илл., ISBN 978-5-87149-188-1, тираж 500 экз.</p>
     
      <p>«Хроники кинопроцесса» &#8213; ежегодное издание, посвященное обзорам российского кино, подготовленное сотрудниками Отдела современного экранного искусства Научно-исследовательского института киноискусства ВГИКа. Авторы обзоров, специалисты по игровому, документальному и анимационному кино, каждый со своей точки зрения освещают разные аспекты текущего кинорепертуара. В поле зрения обозревателей входят не только наиболее заметные явления кинопроцесса, но и фильмы, оставшиеся вне внимания критиков и прессы. Это создает объемную картину, представляющую не только художественные, но и социальные феномены времени, что может послужить ценным источником для дальнейшего исследования. </p><p>Книга адресована киноведам, специалистам
в области современного игрового, документального и анимационного российского
кино.</p>
     </div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/hroniki-kinoprocessa-soderzhanie.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="ОТ ПРОДЮСЕРСКОЙ ИДЕИ ДО ЗРИТЕЛЯ" src="/upload/medialibrary/6d1/6d192119b40cecbe5d461a935fae4e43.jpg" height="293" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">ОТ ПРОДЮСЕРСКОЙ ИДЕИ ДО ЗРИТЕЛЯ</span></b></div>
   
    <div style="text-align: justify;"> 
      <p>Материалы круглого стола, посвященного 70-летию факультета продюсерства и экономики и 95-летию ВГИКа (21 марта 2014 года)</p>
     
      <p>Составители: В.И. Сидоренко, П.К. Огурчиков, М.В. Калугина, А.Г. Сычева 
        <br>
       От продюсерской идеи до зрителя. Материалы круглого стола. — М.:ВГИК, 2015 — 23 с., тираж 100 экз. ISBN 978-5-87149-194-2, УДК 778.5 (071), ББК 85.373 (2), О 80</p>
     
      <p>В настоящем сборнике публикуются материалы круглого стола «От продюсерской идеи до зрителя», состоявшегося в рамках празднования 95-летнего юбилея Всероссийского государственного университета кинематографии имени С.&nbsp;А.&nbsp;Герасимова и 70-летия факультета продюсерства и экономики. В мероприятии принимали участие студенты, аспиранты, педагоги и выпускники разных лет. Сборник представляет интерес для всех, интересующихся вопросами кино и телевидения. </p>
     </div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Театрализация кинематографа. Пути обновления киноязыка" src="/upload/medialibrary/edf/edf3a3a72253b1eddef6ba17e06555e4.jpg" height="293" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">Театрализация кинематографа. Пути обновления киноязыка (на материале отечественных фильмов второй половины 1960-х–1980-х гг.). Монография.</span></b></div>
   
    <div style="text-align: justify;"> 
      <p>Смагина С.А. 
        <br>
       ISBN 978-5-87149-183-6 
        <br>
       Исследование влияния театрализации на формирование языка кино в отечественном кинематографе второй половины 1960-х–1980-х гг. на примере творчества А. Сокурова, С. Параджанова, С. Овчарова, Н. Михалкова и С.Соловьева. </p><p>Книга представляет интерес для студентов гуманитарных вузов, искусствоведов
и киноведов, интересующихся вопросами киноязыка.</p>
     </div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/smagina-soderzhanie.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Отечественная война 1812 года. Экранизация памяти" src="/upload/medialibrary/8b9/8b98d0c1bc2df0dba7fa50e1c65b04c7.jpg" height="293" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">Отечественная война 1812 года. Экранизация памяти</span></b></div>
   
    <div style="text-align: justify;"> 
      <p>Отечественная война 1812 года. Экранизация памяти: Сб. научных статей по итогам Международной научной конферен¬ции, 24–26 мая 2012, НИИ киноискусства ВГИК, Москва. — Отв. ред. Д.Л. Караваев, В.О. Чистякова. — М.: ВГИК, 2015. — 455 с.: илл., тираж 300 экз. <strong>ISBN 978-5-87149-166-9</strong></p><p><strong>

</strong></p><p>Книга адресована специалистам в области
кино и литературы, студентам гуманитарных вузов, занимающихся вопросами
экранизации.</p>
     </div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/1812-soderzhanie.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Феномен Юрия Арабова" src="/upload/medialibrary/4a1/4a1cfbddf372c31897b1c5e1190430cd.jpg" height="293" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">ФЕНОМЕН ЮРИЯ АРАБОВА</span></b></div>
   
    <div style="text-align: justify;"> 
      <p><b>Тюрин Ю. П.</b></p>
     
      <p>Феномен Юрия Арабова: Сборник эссе. — М.: ВГИК, 2015. — 234 с.: илл., ISBN 978-5-87149-182-9, тираж 500 экз.</p>
     
      <p>Александр Сокуров замечательно сказал о своем друге и соратнике: «Юрий Арабов обладает уникальным сочетанием мощного интеллекта, тонкой художественной интуиции, грустной иронии и страсти. По правде говоря, использовать его талант в кинематографе — все равно, что хрустальной вазой забивать гвозди. Как правило, кино не нуждается в таком уровне культуры и литературного мастерства».</p>
     
      <p>17 эссе составляют книгу-сборник «Феномен Юрия Арабова». Известный киновед и писатель Ю. П. Тюрин провел первое в нашем киноведении монографическое исследование творчества выдающегося кинодраматурга современности. Арабов созидает исключительно авторское кино, которое позволяет современной русской культуре не потерять лицо. В этом его феномен.</p>
     
      <p>«Остров Арабова» рассматривается автором книги в контексте кинопроцесса последних 35 лет, кинематографических и исторических событий времени, в оценках коллег и критики. Для широкого круга кинозрителей.</p>
     
      <p>Рекомендовано к печати Ученым советом Научно-исследовательского института киноискусства Всероссийского государственного института кинематографии им. С. А. Герасимова</p>
     
      <p>Рецензенты: ведущий научный сотрудник НИИ киноискусства ВГИК, кандидат искусствоведения Д.<span lang="EN-US">&nbsp;</span>Л.<span lang="EN-US">&nbsp;</span>Караваев, доктор филологических наук, профессор А.&nbsp;А.&nbsp;Калмыков</p><p>Книга представляет интерес для
специалистов в области кино и литературы, исследующих отечественный
кинопроцесс, для студентов гуманитарных вузов и факультетов, занимающихся
авторским кинематографом.</p>
     </div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/fenomen-uriya-arabova-soderzhanie.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<!--- *********************************  -->
 
<!--- [начало] Блок шаблон для дублирования [начало] -->
 
<!--- *********************************  -->
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="СПОРТ облож.jpg" src="/upload/medialibrary/6a5/6a52f58c29cc8f63caae0b6e4a4b86ac.jpg" height="293" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">ОСОБЕННОСТИ РАБОТЫ СЪЁМОЧНОЙ ГРУППЫ ПРИ СОЗДАНИИ ТЕЛЕВИЗИОННЫХ СПОРТИВНЫХ ПРОГРАММ МНОГОКАМЕРНЫМ МЕТОДОМ</span></b> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">В.С. Калинин-Тверской&nbsp;</div>
   
    <div style="text-align: justify;">Учебное пособие.&nbsp;</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-173-7&nbsp;</div>
   
    <div style="text-align: justify;">В пособии рассматриваются основные вопросы организации и проведения трансляций и записей телевизионных программ мно¬гокамерным методом в рамках изучения курса «Технологии телеви¬зионного производства» и « Режиссура телевизионных программ». Предназначено для студентов, обучающихся аудиовизуальным специальностям.&nbsp;</div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Oglavlenie Osobennosti raboty semochnoj gruppy.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<!--- *********************************  -->
 
<!--- [конец] Блок шаблон для дублирования [конец] -->
 
<!--- *********************************  -->
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="teatra_OBLl.jpg" src="/upload/medialibrary/4b3/4b38c5ac2a9ca4a212db6de2eede10a3.jpg" height="298" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">Эстетика экранизации: кино в театре, театр в кино&nbsp;</span></b></div>
   <b> 
      <div style="text-align: justify;"><b><span style="color: #9d0a0f;">Материалы научно-практической конференции 10-11 апреля 2014 года</span></b> </div>
     </b> 
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Составитель: доктор филологических наук, профессор кафедры эстетики, истории и теории культуры ВГИКа В.И. Мильдон&nbsp;</div>
   
    <div style="text-align: justify;">ISBN 978–5–87149–174–4&nbsp;</div>
   
    <div style="text-align: justify;">Настоящий сборник составлен по материалам научно-практической конференции «Эстетика экранизации: кино в театре, театр в кино», которая была организована кафедрой эстетики, истории и теории культуры ВГИКа и кафедрой общей теории словесности филологического факультета МГУ и прошла во ВГИКе 10–11 апреля 2014 года. Это шестая организованная ВГИКом конференция, посвященная вопросам экранизации. Докладчики рассмотрели актуальнейший в контексте экранизации вопрос театральных кодов в кино. Причем не только игрового, но и документального, и анимационного. Сборник представляет интерес для всех интересующихся вопросами эстетики, истории, теории кино и литературы. Доклады публикуются в авторской редакции.&nbsp;</div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/soderzhanie Jestetika jekranizacii.pdf"></a><a href="/publishers/publications/soderzhanie Jestetika jekranizacii.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="обложеа.jpg" src="/upload/medialibrary/cfa/cfa78962d3d5c03da8f13cd9f020e1f6.jpg" height="326" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><span style="color: #9d0a0f;"><b>Инновационные технологии в кинематографе и образовании: Научно-практическая конференция, Москва, 29–31 октября 2014 г.: Материалы и доклады.</b></span> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Под редакцией к.т.н. доцента О.Н. Раева&nbsp;</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-172-0&nbsp;</div>
   
    <div style="text-align: justify;">В сборнике приведены материалы, доклады и выступления на научно-практической конференции «Инновационные технологии в кинематографе и образовании», состоявшейся 29–31 октября 2014 г. в г. Москве во Всероссийском государственном университете кинематографии имени С.А. Герасимова.&nbsp;</div>
   
    <div style="text-align: justify;">Сборник адрессован для кинооператоров, киноинженеров, преподавателей учебных заведений киноотрасли, а также для студентов, аспирантов и других специалистов.&nbsp;</div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Soderzhanie Innovacionnye tehnologii v kinematografe i obrazovanii.pdf"></a><a href="/publishers/publications/Soderzhanie Innovacionnye tehnologii v kinematografe i obrazovanii.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="обложка.jpg" src="/upload/medialibrary/225/225c6666a8a10f99853c3b04b1ca6629.jpg" height="313" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div style="text-align: justify;"><span style="color: #9d0a0f;"><b>Запись и воспроизведение объёмных изображений в кинематографе и других областях: VI Международная научно-практическая конференция, Москва, 17–18 апреля 2014 г.: Материалы и доклады.</b></span> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Под общей редакцией к.т.н. О.Н. Раева&nbsp;</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-169-0&nbsp;</div>
   
    <div style="text-align: justify;">В сборнике приведены доклады и выступления на VI Международной научно-практической конференции «Запись и воспроизведение объёмных изображений в кинематографе и других областях», состоявшейся 17–18 апреля 2014 г. в г. Москве.&nbsp;</div>
   
    <div style="text-align: justify;">Для специалистов, занимающихся исследованиями, разработкой, внедрением и эксплуатацией техники и технологий объёмных киноизображений, а также для студентов вузов, аспирантов, инженеров, операторов и других специалистов.&nbsp;</div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Soderzhanie Zapis i vosproizvedenie 17 18 aprelja 2014.pdf"></a><a href="/publishers/publications/Soderzhanie Zapis i vosproizvedenie 17 18 aprelja 2014.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Обложка.jpg" src="/upload/medialibrary/2d9/2d96d8889386731927634c79bed69856.jpg" height="298" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">Хроники кинопроцесса&nbsp;</span></b></div>
   <b> 
      <div style="text-align: justify;"><b><span style="color: #9d0a0f;">выпуск № 7&nbsp;</span></b></div>
     <span style="color: #9d0a0f;"> 
        <div style="text-align: justify;"><b><span style="color: #9d0a0f;">(фильмы 2013 года)</span></b> </div>
       </span></b> 
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Автор проекта И.М. Шилова&nbsp;</div>
   
    <div style="text-align: justify;">Составитель и ответственный редактор Н. А. Цыркун&nbsp;</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-175-1&nbsp;</div>
   
    <div style="text-align: justify;">Сборник «Хроники кинопроцесса» — седьмой в цикле книг под этим названием, ежегодно издаваемых НИИК ВГИК. Авторы этого коллективного труда, сотрудники Отдела современного экранного искусства Научно-исследовательского института киноискусства, ставят своей задачей максимально полный аналитический обзор годовой отечественной кинопродукции — разножанровых игровых, документальных и анимационных фильмов. Традиционно в состав сборника входят дискуссионные материалы — в данном случае беседа, прошедшая в стенах НИИК с создателями одного из наиболее резонансных фильмов года «Интимные места». Вообще сборник во многом носит дискуссионный характер: участники проекта не стремились к выработке единого суждения по поводу того или иного фильма, а определенные разногласия являются отражением критического многоголосья в ходе обсуждения многих кинолент, попавших во внимание обозревателей.<br>&nbsp;<br>Книга предназначена для преподавателей
и студентов гуманитарных вузов, изучающих отечественный кинопроцесс, его
разножанровые игровые, документальные и анимационные фильмы.<br></div><p></p>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Soderzhanie Hroniki kinoprocess vypusk 7.pdf"></a><a href="/publishers/publications/Soderzhanie Hroniki kinoprocess vypusk 7.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Платов obl.jpg" src="/upload/medialibrary/0e7/0e7634aa8c7d2bc3c901cfc76eb18cce.jpg" height="286" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><span style="color: #9d0a0f;"><b>Художник кино Леонид Платов. Опыт работы над экспликацией к фильму «Детство» по трилогии Л.Н. Толстого «Детство». «Отрочество». «Юность» в комментариях и воспоминаниях коллег, друзей, учеников</b></span>&nbsp;</div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-156-0</div>
   
    <div style="text-align: justify;">Сборник воспоминаний и статей об одном из старейших художников кино, заслуженном художнике РСФСР, кандидате искусствоведения, кавалере Ордена Почета, многолетнем декане художественного факультета ВГИКа Леониде Михайловиче Платове (1928–2012) включает в себя не только воспоминания его коллег, друзей и учеников, но и дает пример работы мастера над экспликацией к телевизионному фильму по трилогии Л.Н. Толстого «Детство». «Отрочество». «Юность». Книга представляет интерес как для студентов художественного, так и других факультетов вуза.</div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Hudozhnik kino Leonid Platov.pdf"><u><b><span style="color: #9d0a0f;">Содержание</span></b></u></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Обложка Солин.jpg" src="/upload/medialibrary/162/162fd1841e05f298f3a220b673ca202b.jpg" height="294" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><span style="color: #9d0a0f;"><b>Задумать и нарисовать мультфильм</b></span></div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Солин А.И., Пшеничная И.А.</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-165-2</div>
   
    <div style="text-align: justify;">Анатолий Иванович Солин и Инна Александровна Пшеничная, сценаристы, режиссеры и художники многих мультипликационных фильмов и популярных мультсериалов, среди которых «Приключения Мюнхаузена», «Неуловимый Фунтик», «Великолепный Гоша», «Русские сатирические сказки», делятся своим практическим опытом создания этих произведений.<br><br>Книга адресована студентам
художественного и мультимедиа факультетов ВГИКа, занимающихся вопросами
создания анимационных фильмов.<br></div><p></p>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Zadumat i narisovat multfilm.pdf"><b><u><span style="color: #9d0a0f;">Содержание</span></u></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="kinoUSA.jpg" src="/upload/medialibrary/595/5951892f11f347986db0ac86e8a91f7e.jpg" height="276" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><span style="color: #9d0a0f;"><b>Кино США: режиссерская энциклопедия</b></span></div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Ответственный редактор: Г.В. Краснова</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-171-3</div>
   
    <div style="text-align: justify;">Предлагаемая читателю "Режиссерская энциклопедия. Кино США" посвящена творчеству двухсот наиболее известных американских режиссеров, работавших в кино от его зарождения до наших дней. Отбирались наиболее известные мастера игрового кино – так называемого мейнстрима. Исключение было сделано лишь для таких крупных фигур, как мультипликатор Уолт Дисней или документалист Роберт Флаэрти, оказавших огромное влияние на развитие киноискусства. Каждому режиссеру посвящается несколько страниц аналитического текста (с упоминанием событий личной жизни), полная фильмография на русском и иностранном языках, краткая библиография. Над Энциклопедией работали сотрудники Отдела зарубежного кино Научно-исследовательского института киноискусства ВГИКа.Книга адресована специалистам в области
американского кино, студентам гуманитарных вузов и всем любителям кино.</div><p> </p>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Kino USA.pdf"><b><span style="color: #9d0a0f;"><u>Содержание</u></span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="CovWW1conf_min2.jpg" src="/upload/medialibrary/0ad/0adf811fad385096cbdfcbc787019f70.jpg" height="303" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><b style="color: #9d0a0f;">Первая мировая война в зеркале кинематографа</b></div>
   
    <div style="text-align: justify;">Материалы международной научно-практической конференции</div>
   
    <div style="text-align: justify;">8–9 октября 2014 г.</div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Редакторы-составители: Д.Л. Караваев, С.М. Ишевская, А.В.Лагутина</div>
   
    <div style="text-align: justify;">ISBN 978-5-871-49-170-6</div>
   
    <div style="text-align: justify;">В сборник статей и материалов по итогам международной научно-практической конференции, состоявшейся 8–10 октября 2014 г. в НИИ киноискусства ВГИКа, вошли выступления и доклады как киноведов, так и историков-архивистов и творческих работников кино, чьи научные исследования так или иначе связаны с событиями Первой мировой войны. В материалах российских и зарубежных участников конференции впервые вводятся в научный оборот архивные разыскания о малоизвестных и частично утраченных фильмах, кинооператорах, работавших на фронтах Первой мировой войны, комментируется атрибутированная в последние годы русская и зарубежная военная кинохроника, факты из истории российского и зарубежного кинопроцесса периода 1914–1918 гг. В ряде докладов тема Первой мировой войны исследуется на примере различных национальных и региональных кинематографий — Австралии, Великобритании, Ближнего Востока и др.Книга адресована специалистам и
любителям истории кино.</div><p></p>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Content_pervaja_mirovaja_vojna.pdf"><span style="color: #9d0a0f;"><b>Содержание</b></span></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="воспоминания о вгике.jpg" src="/upload/medialibrary/f6b/f6be68e5f8aa7135ebcf9014d3b69817.jpg" height="276" title="воспоминания о вгике.jpg" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">"Воспоминания о ВГИКе"</span></b></div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Сборник воспоминаний.</div>
   
    <div style="text-align: justify;">Составители: Виноградов В.В., Малышев В.С., Пальшкова М.А.</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-166-9</div>
   
    <div style="text-align: justify;">Сборник подготовлен к 95–летнему юбилею старейшей в мире киношколы — ВГИКа и составлен из воспоминаний его педагогов и выпускников. В публикуемых мемуарах представлены не только уникальные факты истории отечественного кинематографа и кинообразования, но и передана та особая атмосфера</div>
   
    <div style="text-align: justify;">alma mater российского кино, в которой взросли и сформировались его деятели и которая сложилась в определенную творческую и педагогическую традицию, отличающую ВГИК от других киношкол мира.&nbsp;Книга предназначена для специалистов,
изучающих вопросы истории кино.</div><p></p>
   
    <div style="text-align: justify;"><a href="/publishers/publications/vospo minanija o vgike soderzhanie.pdf"><span style="color: #9d0a0f;"><b>Содержание</b></span></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Na urokah scenarnogo masterstva" src="/upload/medialibrary/5d6/5d6cd4dac6fb973addfd425c34caa46b.JPG" height="300" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><b><span style="color: #9d0a0f;">"На уроках сценарного мастерства"</span></b> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Том I</div>
   
    <div style="text-align: justify;">Учебное пособие&nbsp;</div>
   
    <div style="text-align: justify;">ISBN978-5-87149-155-3</div>
   
    <div style="text-align: justify;">Сборник представляет творчество ведущих педагогов кафедры драматургии кино, руководителей сценарных мастерских ВГИК. В него входят сценарные работы драматургов, ярко характеризующие их авторский стиль, размышления самих педагогов о специфике преподавания в мастерских. Сборник может быть использован как учебное пособие для студентов сценарного отделения и всех факультетов, где читается курс драматургии кино. Также он будет интересен абитуриентам Всероссийского государственного университета кинематографии им. С.А. Герасимова и поможет им сориентироваться в многообразии сценарных мастерских.&nbsp;Книга адресована студентам сценарного
отделения и всех факультетов, где изучается драматургия кино.</div><p></p>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Content_Na_yrokah_kinomasterstva.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Мариевская НЕЛИНЕЙНОЕ ВРЕМЯ ФИЛЬМА.jpg" src="/upload/medialibrary/3c0/3c020fea794212206942c3a1be344bde.jpg" height="285" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><span style="color: #9d0a0f;"><b>"НЕЛИНЕЙНОЕ ВРЕМЯ ФИЛЬМА"</b></span> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Мариевская Н.Е.</div>
   
    <div style="text-align: justify;">Нелинейное время фильма: Учебное пособие. М.: ВГИК, 2014. 132 с. ISBN 978-5-87149-154-6</div>
   
    <div style="text-align: justify;">В книге впервые в теории кино предложена методология последовательного анализа художественного времени фильма.</div>
   
    <div style="text-align: justify;">Задачей пособия является формирование понимания роли художественного времени как выразительного средства кинематографа, выявление связи художественного времени и творческого мышления, взаимозависимости художественного времени и монтажа.</div>
   
    <div style="text-align: justify;">Учебное пособие «Нелинейное время фильма» разработано для углубленного изучения курса «Теория драматургии» и предназначено для учащихся киновузов.</div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Content_Marievskaja.pdf"><span style="color: #9d0a0f;"><b>Содержание</b></span></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Копалина Страницы истории ВГИКа.jpg" src="/upload/medialibrary/478/47881804e98f3b9bfe015439ab5346c9.jpg" height="252" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><span style="color: #9d0a0f;"><b>"Мастерская&nbsp;И.П. Копалина.&nbsp;Страницы истории ВГИКа"</b></span> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Мастерская И.П. Копалина. Страницы истории ВГИКа: Учебное пособие.</div>
   
    <div style="text-align: justify;">С иллюстрациями. / [сост., авт.вступ. ст., интервью Лисакович В.П.] – М.:ВГИК, 2014. — 282 с. ISBN 978-5-87149-160-7</div>
   
    <div style="text-align: justify;">В 1957 году во ВГИКе впервые состоялся набор в специализированную мастерскую режиссуры документального кино под руководством народного артиста СССР Ильи Петровича Копалина. В книге собраны материалы о создании и первых шагах становления этой мастерской, ее учеников.&nbsp;Книга предназначена для историков кино,
киноведов и студентов гуманитарных факультетов, рассчитана на всех любителей
истории отечественного кинематографа.</div><p></p>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Кислых. Мастер и ученики.jpg" src="/upload/medialibrary/706/7065e4f7e3ed2a43341e937fa1b68ae7.jpg" height="289" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><span style="color: #9d0a0f;"><b>"В.И. Кислых. Мастер и ученики"</b></span> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">В.И. Кислых. Мастер и ученики / Е.А. Елисеева. — М. : ВГИК, 2014.</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-161-4</div>
   
    <div style="text-align: justify;">В книге дается краткая биография, фильмография и характеристика творчества художника-постановщика В.И. Кислых. Представлен анализ некоторых произведений мастера. Большая часть издания представляет собой коллекцию лучших работ художника и его учеников.&nbsp;Учебное пособие предназначено для художников,
искусствоведов, студентов гуманитарных вузов.</div><p></p></div></div><div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Ночь Никодима" src="/upload/medialibrary/322/32246a92ea19e25525c9043090c5df68.jpg" height="281" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><b><span style="color: #790000;">"Ночь Никодима: человек постхристианской эпохи в западно¬европейском и отечественном кинематографе"</span></b> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Михеева Ю.В.&nbsp;</div>
   
    <div style="text-align: justify;">Ночь Никодима: человек постхристианской эпохи в западно¬европейском и отечественном кинематографе. Монография. М.: ВГИК, 2014. 204 с., ил.</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-159-1</div>
   
    <div style="text-align: justify;">В книге анализируются процессы христианизированного сознания человека, отраженные в кинофильмах второй половины ХХ – начала ХХI вв. С 1950 – 1960-х гг. кинематограф стал говорить о проблеме человека на равных с экзистенциаль¬ной философией и литературой благодаря появлению на экранах поразительных по силе воздействия картин трагедии прошлого века, прежде всего катастрофы Второй мировой войны. Киноискусство как пространство художественного отра¬жения и эстетического переживания предельных состояний человека дало возмож¬ность выдающимся режиссерам выйти на экзистенциальный уровень в осмысле¬нии положения человека постхристианской эпохи. Книга адресована студентам гуманитарных
факультетов высших учебных заведений, а также широкому кругу читателей,
интересующихся проблемами киноискусства.</div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Content_Noch Nikodima.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Американский кинокомикс" src="/upload/medialibrary/bba/bba88c73863616369085baa29cea9efa.jpg" height="305" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><b><span style="color: #790000;">"Американский кинокомикс. Эволюция жанра"</span></b></div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Цыркун Н. А.</div>
   
    <div style="text-align: justify;">Американский кинокомикс. Эволюция жанра. — М.: ВГИК, 2014. — 248 с.</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-163-8</div>
   
    <div style="text-align: justify;">Предлагаемая вниманию читателя монография — первое в отечественном киноведении фундаментальное исследование об особом явлении искусства и медиакультуры — кинокомиксе. В книге прослеживается рождение и метаморфозы американского кинокомикса в его социально-историческом и художественном контексте; роль в его формировании таких идейных комплексов, как философия фронтира и «манифест судьбы»; раскрывается семантика маски супергероя и природа его «двойной идентичности»; исследуется гибридная жанровая структура кинокомикса и стилистическое влияние эстетики кэмпа и нуара. Подробно освещаются превращения, которые переживают супергерои (Супермен, Бэтмен, Человек-паук и многие другие) в узловые моменты истории в противостоянии с супер злодеями и другими врагами, а также феномен деконструкции супергероя в эпоху постмодерна и влияние на кинокомикс новейшей технологии кинопроизводства. Книга адресована специалистам в области
медиакультуры, киноведам, искусствоведам, студентам гуманитарных факультетов.</div><p></p>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Content_Kinokomiks.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Кино и коллективная идентичность.jpg" src="/upload/medialibrary/649/64993fd6704793c4fa7710ed08d20874.jpg" height="312" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><b><span style="color: #790000;">"Кино и коллективная идентичность"</span></b></div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Под общ. ред. М.И. Жабского – М.: ВГИК, 2014 – 304 с.</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-162-1</div>
   
    <div style="text-align: justify;">Книга рассчитана на широкий круг исследователей и профессиональных участников кинематографической жизни современного российского общества. Это итог очередного этапа исследовательской работы социологов НИИ киноискусства (с 2012 г. – структурное подразделение Всероссийского государственного университета кинематографии имени С.А. Герасимова). Конечная цель осуществленной научной работы – поиск путей выхода отечественного кино из</div>
   
    <div style="text-align: justify;">затяжного кризиса и информационно-социологическое обеспечение творческих и управленческих решений в условиях современной российской кинокультуры, под влиянием глобализации все больше сползающей в русло постнационального развития. Результаты предыдущей социологической работы заинтересованному читателю известны по ранее изданным книгам: «Киноаудитория на этапе перехода к рынку» (1994), «Под знаком вестернизации (Кино – публика – воздействие)» (1995), «Испытание конкуренцией: отечественное кино и новое поколение зрителей» (1997), «Кино: пути от фильма к зрителю» (1998), «Кино в современном обществе: функции, воздействие, востребованность» (2000), «Кино: реалии и вызовы глобализации» (2002), «Феномен массовости кино» (2004), «Насилие в зеркале аудиовизуальной культу-</div>
   
    <div style="text-align: justify;">ры» (2005), «Полюса кинопроцесса: притяжение и отталкивание» (2006), «Кинопроцесс в коммуникативной перспективе» (2008), «Социокультурная драма кинематографа. Аналитическаялетопись (1969-2005 гг.)» (2009), «Кинематограф – зеркало или молот? Кинокоммуникация как социокультурная практика» (2010), «Социология и кинематограф» (2012), «Кино и его аудитория. Аналитическая летопись взаимоотношений (1969-2010 гг.)» (2013).&nbsp;Книга рассчитана на студентов
гуманитарных вузов, социологов, киноведов, занимающихся исследованием
современного российского общества.</div><p></p>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Content_Kino i kollektivnaja identichnost.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Хроники кинопроцесса.jpg" src="/upload/medialibrary/ebc/ebc9bad93bc8bf7691b699667b814869.jpg" height="302" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><b><span style="color: #790000;">"Хроники кинопроцесса"</span></b> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Хроники кинопроцесса. — М.: ВГИК, 2013. — 247 с.</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-167-6</div>
   
    <div style="text-align: justify;">«Хроники кинопроцесса» — ежегодник, рассказывающий о совре¬менном российском кино. Его авторы постарались охватить наиболее интересные (а так же нашумевшие) фильмы из репертуара текущего года и проанализировать видимые или предполагаемые тенденции в развитии отечественного кинопроцесса.</div>
   
    <div style="text-align: justify;">Разумеется, предполагаемые в «Хрониках» авторские «сентенции» небесспорны: для более глубокого анализа и оценки фильмов, для про¬верки верности обнаруженных и отмечаемых на страницах сборника направлений развития кино год — слишком маленький срок. Книга адресована специалистам в области
кинематографии, киноведам, искусствоведам, историкам, студентам гуманитарных
факультетов.</div><p></p>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Content_Hroniki kino.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="andreev_obl.jpg" src="/upload/medialibrary/dd6/dd6eeeb6dfcdb71a6ffdbdf4da84a26a.jpg" height="287" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><b><span style="color: #790000;">"Образование и образованность в социальной истории&nbsp;России: от Средневековья к Новому времени"</span></b> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Андреев А.Л.&nbsp;</div>
   
    <div style="text-align: justify;">Образование и образованность в социальной истории&nbsp;</div>
   
    <div style="text-align: justify;">России: от Средневековья к Новому времени&nbsp;</div>
   
    <div style="text-align: justify;">монография / М.: ВГИК, 2014. – 218 с.&nbsp;</div>
   
    <div style="text-align: justify;">ISBN978-5-87149-151-5&nbsp;</div>
   
    <div style="text-align: justify;">В книге особенности социально-исторического развития российского общества рассматриваются сквозь призму истории образования. Прослеживается роль образования в социальной истории страны, начиная с Киевской Руси до преобразований Петра Великого. Предлагается новая концепция эволюции российского социума, в центре которой стоит идея просветительской модернизации. Значительное внимание уделено характеристике интеллектуальных сред и сообществ, складывавшихся на разных этапах российской истории.&nbsp;</div>
   
    <div style="text-align: justify;">Для историков, социологов, культурологов, а также студентов и аспирантов гуманитарных и творческих вузов.&nbsp;</div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Content_Andreev.pdf"></a><a href="/publishers/publications/Content_Andreev.pdf"><span style="color: #9d0a0f;"><b>Содержание</b></span></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="obl_pondopulo 2.jpg" src="/upload/medialibrary/e49/e49e29342b356d114f453d477d6eca0e.jpg" height="271" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><b><span style="color: #790000;">"Культура образца. Формирование культурных парадигм Востока и Запада"&nbsp;</span></b></div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">ББК 71.05</div>
   
    <div style="text-align: justify;">УДК 37.01</div>
   
    <div style="text-align: justify;">П 56</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-144-7</div>
   
    <div style="text-align: justify;">Пондопуло Г.К.</div>
   
    <div style="text-align: justify;">Культура образца. Формирование культурных парадигм Востока и Запада. Учебное пособие. М.: ВГИК, 2014. 382 с.</div>
   
    <div style="text-align: justify;">Содержание книги составляют материалы лекционного курса по предмету «Культурология» и научно-методические разработки автора по теме: «Формирование культурных образцов (парадигм) Востока и Запада». &nbsp;Книга
предназначена для углубленного изучения истории и теории культуры студентами и
аспирантами ВГИКа. Рекомендована студентам высших учебных заведений.</div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Content_Pondopulo.pdf"><span style="color: #9d0a0f;"><b>Содержание</b></span></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Cover_Ital'janskaja_konferencija.jpg" src="/upload/medialibrary/672/6729b906333824e5f6b40515e464f7eb.jpg" height="298" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><b><span style="color: #790000;">"Итальянская и испанская литературная классика на отечественном&nbsp;экране и русская на итальянском и испанском экранах"</span></b> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">УДК 778.5.04.072.094&nbsp;</div>
   
    <div style="text-align: justify;">ББК 85.374&nbsp;</div>
   
    <div style="text-align: justify;">И 921&nbsp;</div>
   
    <div style="text-align: justify;">Составитель: доктор филологических наук,&nbsp;профессор кафедры эстетики, истории и теории культуры ВГИК&nbsp;В.И. Мильдон.</div>
   
    <div style="text-align: justify;">Итальянская и испанская литературная классика на отечественном&nbsp;экране и русская на итальянском и испанском экранах. Материалы международной научной конференции. — М.: ВГИК, 2013.&nbsp;</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-139-3&nbsp;</div>
   
    <div style="text-align: justify;">Настоящий сборник составлен по материалам международной научной конференции «Итальянская и испанская литературная классика на отечественном экране и русская на итальянском и&nbsp;испанском экранах », которая была организована кафедрой эстетики, истории и теории культуры&nbsp;ВГИК и состоялась в университете кинематографии в декабре 2011 года, объявленного перекрестным годом России и Италия, России и Испании. Это четвёртая конференция, посвященная вопросу&nbsp;экранизации литературной классики.&nbsp;</div>
   
    <div style="text-align: justify;">Участники конференции — российские и итальянские филологи, киноведы, кинодраматурги,&nbsp;художники кино — исследовали комплекс вопросов, связанных с перенесением литературного произведения одной страны на экран другой, с влиянием великих писателей на кинематограф вообще. Сборник адресован студентам
гуманитарных факультетов, интересующихся вопросами эстетики, истории, теории
кино и литературы.&nbsp;&nbsp;</div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Content_Italjanskaja_konferencija.pdf"></a><a href="/publishers/publications/Content_Italjanskaja_konferencija.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Cover_Doroshevich.jpg" src="/upload/medialibrary/09e/09e0ee0112c1a1f2580ff219ec4c6f62.jpg" height="273" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><span style="color: #790000;"><b>"Стиль и смысл"</b></span> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">УДК 7.01&nbsp;</div>
   
    <div style="text-align: justify;">ББК 87.8 + 85.3&nbsp;</div>
   
    <div style="text-align: justify;">Д 69&nbsp;</div>
   
    <div style="text-align: justify;">Дорошевич А.&nbsp;</div>
   
    <div style="text-align: justify;">Стиль и смысл: учебное пособие / А. Дорошевич. — М.: ВГИК,&nbsp;</div>
   
    <div style="text-align: justify;">2013. —330 с.&nbsp;</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-150-8&nbsp;</div>
   
    <div style="text-align: justify;">В эту книгу, являющуюся для автора в некотором отношении итоговой, вошли&nbsp;работы разных лет, объединенные одной темой: как в произведении искусства,&nbsp;будь то фильм, театральная постановка или литературный текст, обнаруживаются&nbsp;те или иные смыслы, что позволяет эти смыслы вычленить, а также как эти смыслы соотносятся с системой понятий, эстетических и философских. Некоторые&nbsp;из публикуемых текстов были в свое время первыми в отечественной критике&nbsp;шагами в разработке впоследствии общепризнанных тем, таких, например, как&nbsp;поэтика «театра жестокости» Антонена Арто, впоследствии усвоенная кинематографом.&nbsp;Книга предназначена для студентов
гуманитарных факультетов вузов, интересующихся вопросами кино, эстетики и
философии.</div><p></p>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Content_Doroshevich.pdf"></a><a href="/publishers/publications/Content_Doroshevich.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Cover_Melkumov.jpg" src="/upload/medialibrary/0a1/0a1b44c84d73534d597e38280061e5a1.jpg" height="285" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><b style="color: #790000;">"Стереоскопический кинематограф"</b></div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">ББК 85.37</div>
   
    <div style="text-align: justify;">УДК 778.534.1</div>
   
    <div style="text-align: justify;">М 477</div>
   
    <div style="text-align: justify;">Мелкумов А.С.</div>
   
    <div style="text-align: justify;">Стереоскопический кинематограф: учебное пособие / А.С. Мелкумов. — М.: ВГИК, 2013. —142 с.</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-145-4</div>
   
    <div style="text-align: justify;">Книга ведущего специалиста в области стереоскопического кинематографа&nbsp;А.С. Мелкумова сочетает в себе как теоретические вопросы стереоскопии в кинематографе, так и практические конкретные рекомендации, касающиеся технологии&nbsp;производства стереофильмов и деятельности кинооператора на съемочной площадке.&nbsp;Данное издание рекомендовано не только как учебное пособие для обучения студентов-кинооператоров, но будет полезно для ознакомления режиссерам, художникам и продюсерам.</div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Content_Melkumov.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Cover_Zabrodin.jpg" src="/upload/medialibrary/9bc/9bc17e490f10ee98d292cd485f2fa675.jpg" height="285" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><b><span style="color: #790000;">"Опыты конкретного киноведения"</span></b> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">УДК 778.5.01+778.5с/р(092)1+778.5с/р(09)«1920-е гг.»&nbsp;</div>
   
    <div style="text-align: justify;">ББК. 85.37&nbsp;</div>
   
    <div style="text-align: justify;">З 127&nbsp;</div>
   
    <div style="text-align: justify;">Забродин В.В. Опыты конкретного киноведения. Монография. М.: ВГИК, 2013. 143 с.&nbsp;</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-147-8&nbsp;</div>
   
    <div style="text-align: justify;">В книге анализируются аспекты исследовательской деятельности, сопряженные с поиском авторов статей, ранее опубликованных в разных изданиях или обнаруженных в архивах.&nbsp;Автор предлагает различные методики определения авторства, датировки документов, раскрытия псевдонимов и пр.&nbsp;Особое внимание уделено литературным работам С.М. Эйзенштейна. Работа предназначена студентам
гуманитарных факультетов ВГИКа, а также исследователям творчества С.М.
Эйзенштейна, В.Э. Мейерхольда.</div>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Content_Zabrodin.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a>&nbsp;</div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Cover_Nil'sen.jpg" src="/upload/medialibrary/f3b/f3b13c072c99655f058ac579c8699cd4.jpg" height="307" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><b><span style="color: #790000;">"Изобразительное построение фильма: Теория и практика операторского мастерства"</span></b> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">УДК 778.5.04.071.5&nbsp;</div>
   
    <div style="text-align: justify;">ББК 85.374&nbsp;</div>
   
    <div style="text-align: justify;">Н668&nbsp;</div>
   
    <div style="text-align: justify;">Нильсен Владимир Семенович&nbsp;</div>
   
    <div style="text-align: justify;">Изобразительное построение фильма: Теория и практика операторского мастерства / Владимир Нильсен. — М.: ВГИК, 2013. — 240 с.&nbsp;</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-152-2&nbsp;</div>
   
    <div style="text-align: justify;">Переиздание книги Нильсена Владимира Семеновича — талантливого кинооператора, заведующего кафедрой операторского мастерства ВГИКа, расстрелянного в&nbsp;1938 году и надолго исчезнувшего из истории отечественного кинематографа.&nbsp;Данное издание будет интересно и полезно не только операторам и историкам кино, но и всем тем, кто хочет помнить и знать нашу историю.&nbsp;Книга издается по решению кафедры кинооператорского мастерства и ее многолетнего заведующего, профессора Юсова Вадима Ивановича (1929 –2013) и посвящается 90-летию операторского факультета. Данное издание будет интересно и
полезно не только операторам и историкам кино, но и всем тем, кто хочет помнить
и знать нашу историю.</div><p></p>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Content_Nilsen.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Cover_Zajceva.jpg" src="/upload/medialibrary/8f1/8f1d752663e5f84d4f6b4c510b14faf5.jpg" height="298" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><b><span style="color: #790000;">"Становление выразительности в российском дозвуковом кинематографе"</span></b> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">ББК 85.37&nbsp;</div>
   
    <div style="text-align: justify;">УДК 778.501+778.с/р(09) «1896-1917»+778.5с/р(09) «1918-1929»+778.5.01(014)&nbsp;</div>
   
    <div style="text-align: justify;">З 177&nbsp;</div>
   
    <div style="text-align: justify;">Зайцева Л.А. Становление выразительности в российском дозвуковом кинематографе: монография/ Л.А.Зайцева. — М.: ВГИК, 2013. — 311 с.&nbsp;</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-140-9&nbsp;</div>
   
    <div style="text-align: justify;">В книге дается общая характеристика кинопроцесса от момента рождения российского&nbsp;кино до прихода звука: от киносеанса, кинотеатра и кинорынка к появлению собственного производства, рождению критики; от первых хроник и игровых — к масштабным проектам. Представлены художественно-стилевые направления поисков тех лет. На примере&nbsp;творчества режиссеров-новаторов, их фильмов и теоретических работ показано, как рождался киноязык экранной авторской речи.&nbsp;Книга предназначена для студентов гуманитарных факультетов, для всех, кто интересуется вопросами истории и теории киноискусства.&nbsp;Книга предназначена для студентов
гуманитарных факультетов, для всех, кто интересуется вопросами истории и теории
киноискусства.</div><p></p>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Content_Zajceva.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Cover_Bahmutskij.jpg" src="/upload/medialibrary/19c/19c8f9a73ab26fb2f749007289789933.jpg" height="292" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><b><span style="color: #790000;">"Время первых"</span></b></div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">УДК 8А</div>
   
    <div style="text-align: justify;">ББК 83. 3(0)3</div>
   
    <div style="text-align: justify;">Б 304</div>
   
    <div style="text-align: justify;">Время первых. Лекции по истории античной литературы /Учебное пособие.— М.: ВГИК, 2013. — 224 с.</div>
   
    <div style="text-align: justify;">ISBN 978–5- 87149-142-3</div>
   
    <div style="text-align: justify;">Основу книги «Время первых» составили аудиозаписи краткого курса лекций по истории античной литературы известного филолога, заслуженного деятеля искусств, профессора ВГИК Владимира Яковлевича Бахмутского. Книга адресована тем, кого волнуют вопросы духовных истоков, древнего творческого и нравственного наследия человечества, кто стремится углубить знания и расширить собственный культурный горизонт.&nbsp;<br></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Cover_K_istorii_VGIKa.jpg" src="/upload/medialibrary/7dc/7dc83c46d4a4a995ae0e98f2875b967d.jpg" height="304" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><span style="color: #790000;">"<span style="text-align: justify;"><b>К истории ВГИКа. Книга IV"</b></span></span> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">УДК 778.5(071) «ВГИК»</div>
   
    <div style="text-align: justify;">К-116</div>
   
    <div style="text-align: justify;">К истории ВГИКа. Книга IV. (1956-1965). Документы. Пресса. Воспоминания.</div>
   
    <div style="text-align: justify;">Составители: Рябчикова Н.С., Виноградов В.В. – М., ВГИК, 2013 – 292стр. с илл.</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-146-1</div>
   
    <div style="text-align: justify;">В сборник включены материалы кабинета отечественного кино ВГИКа, архива ВГИКа, воспоминания педагогов и бывших студентов, отражающие его путь в период 1956-1965 гг. Настоящее издание по объективным причинам не могло включить в себя все документы, имена, даты и факты, относящиеся к десятилетию 1956-1965 – возможно, самым плодотворным годам истории как ВГИКа, так и всего отечественного кино. Целью составителей было как можно более полное освещение различных сторон жизни института того времени и наиболее значительных событий его истории. Большинство публикуемых материалов и фотографий хранится в Архиве ВГИК и Лаборатории истории отечественного кино ВГИК. Составители сборника благодарят заведующую архивом Веру Ивановну Аздаеву и заведующую Лабораторией истории отечественного кино Наталью Григорьевну Чертову, без помощи которых это издание не могло бы состояться. Не все попытки установить авторство публикуемых фотографий увенчались успехом, за что составители заранее приносят извинения тем хроникерам вгиковской жизни, чей труд остался безымянным. Книга предназначена для историков кино.</div><p></p>
   
    <div style="text-align: justify;"><a href="/publishers/publications/Content_K_istorii_VGIKa.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Основы сценического фехтования.JPG" src="/upload/medialibrary/304/304707ca85369e00a052cdf07d886824.JPG" height="305" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><strong><span style="font-family: Georgia; color: #4e1609;">"Основы сценического фехтования"</span></strong>&nbsp;&nbsp;</div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Закиров А.З.</div>
   
    <div style="text-align: justify;">"Основы сценического фехтования". Учебное пособие. С иллюстрациями. М.: ВГИК, 2013. - 70 с.</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-143-0</div>
   
    <div style="text-align: justify;">В учебном пособии представлена историческая справка по становлению искусства фехтования в России и за рубежом, систематизированы приемы и упражнения для применения в сценических боях, даны основные термины.</div>
   
    <div style="text-align: justify;">Предназначено для совершенствования двигательной культуры и физического воспитания студентов театральных вузов.</div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="17 писем А. Толкачёва к студентам" src="/upload/medialibrary/034/0348990bed6f3450029979638b454d2e.jpg" height="304" title="17 писем А. Толкачёва к студентам" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><strong><span style="font-family: Georgia; color: #4e1609;">"17 писем А. Толкачева к студентам"</span></strong> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Толкачёв А.Н.</div>
   
    <div style="text-align: justify;">"17 писем А. Толкачёва к студентам", монография — 232 с.</div>
   
    <div style="text-align: justify;">ISBN 978-5-87149-135-5</div>
   
    <div style="text-align: justify;">Книга, написанная талантливым художником, опытнейшим производственником и замечательным педагогом А.Н. Толкачёвым, посвящена работе художника-постановщика в кино. Опираясь на собственный богатый опыт, он толково и наглядно рассказывает в ней обо всем процессе работы художника-постановщика над картиной — начиная от прочтения сценария и заканчивая работой на съемочной площадке. Широко иллюстрирована фотографиями со съемок, эскизами и макетами к фильмам. Интересна и поучительна книга будет не только художникам, режиссёрам, операторам, киноведам и другим профессионалам, но и всем любителям кино и хорошей умной литературы.</div>
   
    <div style="text-align: justify;">«Написанные лёгкой рукой и ясным языком «Письма» на самом деле описывают весь процесс работы над картиной, начиная от прочтения сценария и вплоть до работы на съемочной площадке. И ненавязчиво выявляют главное — подчинение всех слагаемых главной идее фильма, его сверхзадаче». В.Ю. Абдрашитов, кинорежиссёр, народный артист РФ</div>
   
    <div style="text-align: justify;">«Молодым людям, начинающим свой путь в кино, уверен, совершенно необходимо познакомиться с опытом работы Александра Толкачёва, убедиться, как, можно сказать, из ничего, с нуля, в отсутствии современных продвинутых технологий, художник создаёт свой неповторимый мир. Яркий и абсолютно выраженный. Это тот случай, когда постановщик не рабски иллюстрирует замысел, а, не поступаясь сутью, реализует себя». А.А. Миндадзе, сценарист и режиссёр, заслуженный деятель искусств РСФСР.&nbsp;Книга адресована студентам всех
факультетов ВГИКа.</div><p></p>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Хроники кинопроцесса выпуск 5" src="/upload/medialibrary/8a9/8a9a355fd09f644363630bfd89960d06.jpg" height="295" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><strong><span style="font-family: Georgia; color: #4e1609;">"Хроники кинопрецесса"</span></strong> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Сборник «Хроники кинопроцесса» — пятый в цикле книг под этим названием,&nbsp;которые издает Научно-исследовательский институт киноискусства, вошедший в&nbsp;состав ВГИКа. В задачу этого коллективного труда входит освещение наиболее существенных фильмов репертуара 2011 года — документальных, игровых (как артхаусных, так и мейнстримных), анимационных. Кроме того, в данный выпуск включена&nbsp;новая рубрика «Встречи в Дегтярном», куда вошли материалы встреч с видными отечественными режиссерами, которые стали гостями Института.</div>
   
    <div style="text-align: justify;">Все участники этого проекта, сотрудники Отдела современного экранного искусства НИИК, согласились не искать некий общий знаменатель, а выразить свою&nbsp;индивидуальную точку зрения на представленный материал. Такова наша позиция,&nbsp;утвердившаяся с самого первого выпуска «Хроник». В результате Сборник получился&nbsp;на этот раз особенно дискуссионным; авторы зачастую предлагают прямо противоположные трактовки одних и тех же фильмов. Но важно уже то, что предметом разногласий стали самые удачные и заметные картины года.&nbsp;Книга адресована студентам гуманитарных
факультетов вузов.</div><p></p>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Современные проблемы кинобизнеса" src="/upload/medialibrary/0b6/0b6e515b43e306ab7714ca77e14aaf13.jpg" height="297" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><strong><span style="font-family: Georgia; color: #4e1609;">"Современные проблемы кинобизнеса"&nbsp;</span></strong></div>
   <span style="font-family: Georgia; color: #4e1609;"> 
      <div style="text-align: justify;"><b> 
          <br>
         </b></div>
     <b> </b></span> 
    <div style="text-align: justify;">Настоящий сборник составлен по материалам международной научно-практической конференции «Современные проблемы кинобизнеса», подготовленной и проведенной кафедрой продюсерского мастерства и кафедрой&nbsp;экономики и менеджмента ВГИК.&nbsp;</div>
   
    <div style="text-align: justify;">Здесь продолжается разговор, начатый предыдущей конференцией «Российский кинобизнес: современность и перспективы», прошедшей во ВГИК в 2009 г. В работе конференции приняли участие ведущие специалисты, учёные и практики кино и телевидения, педагоги и аспиранты ВГИК, СПбГУКиТ, ГУУ, ГИТР, Белорусской государственной академии искусств, Казахской национальной академии искусств им. Т. Жургенова.</div>
   
    <div style="text-align: justify;">В выступлениях и докладах были рассмотрены разносторонние проблемы развития российского и зарубежного кинематографа. Сборник представляет интерес для всех, кто интересуется вопросами кинобизнеса.</div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Масленников. Короткий метр" src="/upload/medialibrary/1e9/1e941ceede6434c86ce78cb644e2cf7f.jpg" height="303" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><strong style="text-align: -webkit-left;"><span style="font-family: Georgia; color: #4e1609;">"Короткий метр"</span></strong></div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Масленников Игорь</div>
   
    <div style="text-align: justify;">КОРОТКИЙ МЕТР. Сборник сценариев для учебных и курсовых игровых фильмов. М.: ВГИК, 2012. — 99 с.&nbsp;ISBN 978-5-87149-136-2</div>
   
    <div style="text-align: justify;">В сборнике представлены сценарии короткометражных фильмов разных жанров и направлений, предназначенные для создания учебных,&nbsp;курсовых или любительских игровых лент, а также «дюжина рекомендаций» мастера по их реализации.&nbsp;Книга может стать как учебным пособием для студентов кинематографических специальностей, так и просто увлекательным чтением для всех,&nbsp;кто интересуется кино.&nbsp;Все сценарии сопровождаются рисунками, выполненными автором.©&nbsp;Книга может стать учебным пособием для
студентов кинематографических специальностей.</div><p></p>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" src="/upload/medialibrary/308/308ba75933717b4d5b47ab4b36ff728c.jpg" height="312" border="0" alt="Автушенко" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><strong><span style="font-family: Georgia; color: #4e1609;">"Сценическая речь и эмоциональный слух"</span></strong> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div align="justify">Автор учебного пособия, опираясь на данные современной науки и собственный опыт, дает внятные ответы на важные в обучении актера вопросы — какова роль эмоционального слуха (ЭС) и эмпатии в сценическом диалоге; как ЭС влияет на интонационную выразительность речи; можно ли и каким образом развивать эмоциональный слух и эмпатию будущих актеров и режиссеров.Учебное пособие включает в себя обширный практический материал: конкретные методики и упражнения, направленные на развитие у студентов интонационно-мелодической выразительности речи. 
      <br>
     Настоящее издание предназначено для педагогов театральных вузов, специалистов по теории и практике сценической речи, а также всех, интересующихся искусством выразительной речи.</div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Современное искусство как феномен техногенной цивилизации.JPG" src="/upload/medialibrary/d03/d033f10550d968ffc0aec115e0ec7955.JPG" height="331" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><strong><span style="font-family: Georgia; color: #4e1609;">"Современное искусство как феномен техногенной цивилизации"</span></strong>&nbsp;&nbsp;</div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">В учебном пособии дается представление о характере и путях влияния&nbsp;техногенной цивилизации на современное искусство. Показано, как меняется художественный язык традиционных (литература, живопись, музыка,&nbsp;театр, балет) и технических искусств (фотография, кинематограф и другие экранные искусства, мультимедиа) под воздействием новых цифровых&nbsp;технологий, в чем состоит своеобразие актуальных технизированных арт-практик (перформансы, акции, инсталляции). Выявлена специфика виде-оарта, интернет-арта, виртуал-арта. Концептуальным ядром работы является разработанная авторами теория художественно-эстетической виртуалистики. Раскрывается сущность виртуальной реальности в искусстве,&nbsp;показаны элементы прото- и паравиртуальной реальности в современных&nbsp;искусствах, и в первую очередь в кинематографе.&nbsp;Книга адресована искусствоведам,
философам, киноведам, студентам гуманитарных факультетов.</div><p></p>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Экран мировой документалистики.JPG" src="/upload/medialibrary/a44/a44210e13934f07d24964ae6faec2735.JPG" height="331" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><strong><span style="font-family: Georgia; color: #4e1609;">"Экран мировой документалистики"</span></strong> </div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">Тематика книги известного киноведа доктора искусствоведения, профессора Прожико Г.С.&nbsp;обращена к мало исследованной области истории мирового кино - становлению выразительного&nbsp;киноязыка в зарубежной кинодокументалистике.</div>
   
    <div style="text-align: justify;">Исследуется творчество как отдельных авторов, обладающих самостоятельным художественным миром: Р. Флаэрти, Д. Грирсон, Й. Ивенс, Г. Реджио, К. Маркер, Ф. Уайзман, В. Херцог, М. Мур и других, так и творческих объединений, в которых рождались новые направления&nbsp;и приёмы: «школа английского документального кино», «группа 30-ти» во Франции, английское&nbsp;«свободное кино», «новое американское кино», «политический документальный фильм», национальные школы стран Восточной Европы и другие.</div>
   
    <div style="text-align: justify;">Исследование сопровождается обширной фильмографией.</div>
   
    <div style="text-align: justify;">При всей информационной насыщенности работа написана выразительным и эмоциональным литературным языком, что будет оценено студентами разных вузов, а также любителями&nbsp;кино всех возрастов и разного интеллектуального уровня.</div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Французская литературная классика на отечественном экране и русская на французском.JPG" src="/upload/medialibrary/974/97446eef23bbda4ae22e92187cc8d32a.JPG" height="340" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <p style="text-align: justify;"><strong><span style="font-family: Georgia; color: #4e1609;">"Французская литературная классика на отечественном экране и русская на французском"</span></strong></p>
   
    <p style="text-align: justify;">М.: ВГИК, 2012.&nbsp;- 230 стр.</p>
   
    <p align="justify">Настоящий сборник составлен по материалам научной конференции «Французская литературная классика на отечественном экране и русская на французском», которая была организована кафедрой эстетики, истории и теории культуры ВГИК и состоялась в университете кинематографии в декабре 2010 года, объявленного годом России во Франции и Франции в России. Это третья проведённая ВГИК конференция, посвящённая вопросу экранизации классической литературы. Предыдущие — «Литература и зрелищные искусства. Слово и образ в художественной культуре» и «Мировая литературная классика на отечественном экране» — прошли в 2009 и 2010 годах. 
      <br>
     Участники форума — российские и французские филологи, киноведы, кинодраматурги, художники кино — исследовали вопросы перенесения классического литературного произведения одной страны на экран другой и связанные с этим проблемы взаимодействия культур, влияние ментальности, духовных и национальных традиций, особенностей исторического и политического моментов. 
      <br>
     Сборник представляет интерес для всех, кто занимается вопросами истории, теории кино и литературы.</p>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Российский кинобизнес современность и перспективы.JPG" src="/upload/medialibrary/ea5/ea5483e56a25daf159371b387193d886.JPG" height="287" title="Российский кинобизнес современность и перспективы.JPG" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><strong><span style="font-family: Georgia; color: #4e1609;">"Российский кинобизнес: современность и перспективы"&nbsp;</span></strong></div>
   <strong> 
      <div style="text-align: justify;"><span style="font-family: Georgia; color: #4e1609;"> 
          <br>
         </span></div>
     </strong> 
    <div style="text-align: justify;">Настоящий сборник составлен по материалам научно-практической конференции «Российский кинобизнес: современность и перспективы», организованной кафедрой продюсерского мастерства и менеджмента ВГИК. Конференция посвящена 90-летию ВГИК имени&nbsp;С.А. Герасимова и 100-летию со дня рождения одного из крупнейших учёных в области кинотехники, основателя отечественной школы организации и технологии фильмопроизводства&nbsp;профессора Б.Н. Коноплёва.</div>
   
    <div style="text-align: justify;">В работе конференции приняли участие ведущие специалисты, учёные и практики кино&nbsp;и телевидения, педагоги и аспиранты ВГИК, СПбГУКиТ и Госуниверситета управления.&nbsp;В докладах рассматривались разносторонние проблемы развития российского и зарубежного&nbsp;кинематографа. В их числе: государственная политика в области кинематографии, ограничения и риски развития кинобизнеса, развитие дистрибуции, основанной на информационно-цифровых технологиях, взаимодействие государства, бизнеса и общественных организаций&nbsp;как фактор преодоления кризисных явлений, совместное производство, развитие кинопоказа, управление персоналом и другие.</div>
   
    <div style="text-align: justify;">Сборник представляет интерес для всех, кто интересуется вопросами кинобизнеса.</div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Т.В. Михайлова" src="/upload/medialibrary/093/0933940bc74ced34e1fd87374c45c0ab.jpg" height="300" title="Т.В. Михайлова" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><strong><span style="font-family: Georgia; color: #4e1609;">"Поэзия французского символизма"&nbsp;</span></strong></div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">М.: ВГИК, 2012. - 35 с.&nbsp;</div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div style="text-align: justify;">В данном пособии поэзия Ш. Бодлера, П.Верлена, А.Рембо и&nbsp;С.Малларме, а также творчество М.Метерлинка рассматриваются в&nbsp;связи с общими проблемами теории символизма.&nbsp;</div>
   
    <div style="text-align: justify;">Книга является частью курса «История зарубежной&nbsp;литературы» и предназначена для студентов творческих вузов и&nbsp;всех, кто интересуется вопросами истории литературы.<strong><span style="font-family: Georgia; color: #4e1609;"> </span></strong></div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="М.О. ВОденко" src="/upload/medialibrary/c31/c31c0c5c33657780e3765432916a73ef.jpg" height="300" title="М.О. ВОденко" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <p style="text-align: justify;"><strong><span style="font-family: Georgia; color: #4e1609;">"Герой и художественное пространство фильма: анализ взаимодействия"</span></strong></p>
   
    <p style="text-align: justify;">М.: ВГИК, 2012. - 119 c.</p>
   
    <p style="text-align: justify;">Пособие представляет собой исследование взаимодействия героя фильма&nbsp;и художественного пространства как образного драматургического компонента киносюжета. Проблема рассматривается автором на примерах драматического, повествовательного, лирического сюжетов, в том числе анализируются фильмы В. Шукшина, А. Германа, А. Тарковского, И. Бергмана, Ф. Феллини, М. Антониони, П. Гринуэя, К. Кесьлевского и др. Книга предназначена для студентов кинематографических профессий для всех, кто интересуется вопросами кинодраматургии.</p>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="А.В. Свешников" src="/upload/medialibrary/0ab/0ab5d59ff645868922e72d5f05e0f544.jpg" height="300" title="А.В. Свешников" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <p style="text-align: justify;"><strong><span style="font-family: Georgia; color: #4e1609;">"Алгоритмы композиционного мышления в станковой живописи"</span></strong></p>
   
    <p style="text-align: justify;">М.: ВГИК, 2012. - 352 с.</p>
   
    <p style="text-align: justify;">В книге рассмотрены проблемы композиционного мышления, его зависимость от социальных процессов и индивидуально-психологических особенностей личности, связь с художественным воображением и фантазией, коммуникативная сущность изобразительного творчества, обусловливающая организацию композиции живописного произведения. Проанализирована психологическая основа построения целостной формы. Показано, что результатом такого мышления является художественное миропонимание и мироощущение, — представление не об отдельных фактах, а о мире в целом, об образе Мира.Книга рассчитана на искусствоведов, студентов высших учебных заведений и широкий круг специалистов интересующихся психологией искусства и теорией композиции. Иллюстративный материал использован в учебных целях. </p>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="А. Петров &quot;Классическая анимация. Нарисованное движение&quot;" src="/upload/medialibrary/a8b/a8be657fe4c8314d6f592ddf20356cd7.jpg" height="300" title="А. Петров &quot;Классическая анимация. Нарисованное движение&quot;" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <p style="text-align: justify;"><span style="font-family: Georgia; color: #4e1609;"><b>"Классическая анимация. Нарисованное движение"</b></span></p>
   
    <div style="text-align: justify;">Учебное пособие;&nbsp;</div>
   
    <div style="text-align: justify;">М.: ВГИК, 2010. - 197 с.&nbsp;</div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div align="justify">Учебное пособие передает особое представление А. Петрова об анимационном пространстве и движении в нем объемного персонажа. Требовательное отношение автора к умению молодого аниматора рисовать, глубоко вживаться в нарисованный характер коренным образом меняет отношение к анимации как к искусству, способному решать любые концептуальные, творческие и психологические задачи. 
      <br>
     
      <br>
     В первой части «Механика и биомеханика» автор дает понимание конструкции типажа, объемно-пространственного видения, понимания перспективы (пространства). Внимательно разбирая цикличные движения человека и животных в фас, профиль, в три четверти, их ходьбу, бег, галоп, прыжок, бросок, автор останавливается на специальных технологических приемах: экспозиционных листах, панорамах, циклах… 
      <br>
     
      <br>
     Во второй части «Актерские возможности» автор исследует основы и принципы актерского решения сцены, знакомит с классификацией жестов, выразительностью позы, мимики и артикуляции персонажа, говорит о необходимости понимать законы психологической реакции персонажа на обстоятельства действия. Отдельный раздел посвящен работе над музыкальными эпизодами и танцевальным сценами. 
      <br>
     
      <br>
     В учебном пособии, предназначенном для студентов, занимающихся анимацией и компьютерной графикой, сложные задачи сочетаются с простотой изложения и богатством изобразительного материала. 
      <br>
     </div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Кинообразование: традиции и инновации" src="/upload/medialibrary/e1f/e1f30d7828b561a1f567dded876c2534.jpg" height="300" title="Кинообразование: традиции и инновации" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <p><span style="font-family: Georgia; color: #4e1609;"><b>"Кинообразование: традиции и инновации"</b></span></p>
   Материалы научно-практической конференции (2-3 ноября 2009 года); 
    <br>
   Составители: Т.Н. Сторчак, А.М. Буров; 
    <br>
   Перевод: Л.Д. Горевцева, Е.С. Дорошева, Н.А. Ставровская; 
    <br>
   М.: ВГИК, 2010. - 126 с. 
    <br>
   
    <p align="justify">В сборнике представлены доклады и выступления участников Международной научно-практической конференции «Кинообразование: традиции и инновации», проведенной совместно с СИЛЕКТ (Международный центр по связи школ кино и телевидения при ЮНЕСКО) и ЖЕЕКТ (Европейское объединение школ кино и телевидения при СЕЛЕКТ) во ВГИК 2 и 3 ноября 2009 года. Конференция была посвящена следующим вопросам художественного образования: критериям отбора поступающих в школу кино и телевидения, стратегиям учебного процесс, методикам оценки учащихся и творческих работ, проблемам кинообразования в связи с Болонским процессом.</p>
   
    <div align="justify"> </div>
   
    <p align="justify"> </p>
   
    <div align="justify"> </div>
   
    <p align="justify">Данное издание представляет интерес для специалистов в области аудиовизуального образования, а также читателей, интересующихся вопросами профессионального образования в области экранной культуры.</p>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Представительский буклет &quot;Всероссийский государственный университет кинематографии имени С.А. Герасимова&quot;" src="/upload/medialibrary/505/505a8ea6f517f51eb1cbec07bb87508e.JPG" height="300" title="Представительский буклет &quot;Всероссийский государственный университет кинематографии имени С.А. Герасимова&quot;" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <p><span style="font-family: Georgia; color: #4e1609;"><b>Представительский буклет "Всероссийский государственный университет кинематографии имени С.А. Герасимова" </b></span></p>
   
    <p align="justify">Красочный буклет рассказывает о традициях и сегодняшнем дне старейшей в мире киношколы. Читатели могут узнать подробности об истории и развитии каждого факультета. На английском и русском языках.Предназначен для всех, кто интересуется
историей рождения и становления ВГИКа.</p><p></p>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="Г.К. Пондопуло &quot;Фотография. История. Эстетика.  Культура&quot;" src="/upload/medialibrary/4ed/4edba51a53354b4f180efa6973ffe5d0.JPG" height="300" title="Г.К. Пондопуло &quot;Фотография. История. Эстетика.  Культура&quot;" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <p><span style="font-family: Georgia; color: #4e1609;"><b>Г.К. Пондопуло "Фотография. История. Эстетика. Культура"</b></span></p>
   
    <div align="justify"> В пособии анализируется феномен фотографии в контексте культуры, дается исторический очерк западной и русской фотографии с момента её изобретения и кончая эпохой появления цифровой фотографической техники, рассматриваются основные концепции фотографического творчества. Предназначено для студентов вузов, а также для всех, интересующихся историей и теорией фотографии. 
      <br>
     </div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="205" src="/publishers/publications/albom-2.JPG" height="238" align="right" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> <strong style="text-align: justify;">"ВГИК. Художники кино: на пути к профессии".&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В 2-х томах.&nbsp;</strong> 
    <br style="text-align: justify;">
   
    <br style="text-align: justify;">
   <span style="text-align: justify;">Двухтомное издание подготовлено к 90-летию ВГИКа имени С.А. Герасимова. Рассказывает об истории, традициях и сегодняшнем дне художественного факультета ВГИК. Альбом включает работы педагогов и студентов художественного факультета.&nbsp;</span>Книга адресована специалистам в области
изобразительных искусств.</div><p></p>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="124" src="/publishers/publications/poddub.jpg" height="189" align="left" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> <strong style="text-align: justify;">В.Н. Поддубицкий "Киносъемочная аппаратура. Часть первая".&nbsp;&nbsp;&nbsp;&nbsp;<em>&nbsp;&nbsp; 
        <br>
       
        <br>
       </em></strong><span style="text-align: justify;">&nbsp;&nbsp;&nbsp;Учебное пособие характеризует отечественную и зарубежную кинокамеру, рассказывает о тенденциях развития профессиональной киносъемочной аппаратуры, форматах и размерах кинокадра, соотношениях между форматами кадров для кино и телевидения. Анализируя технические характеристики кинокамер для различных видов съемок, автор уделяет внимание эксплуатации и хранению аппаратуры. Пособие предназначено для студентов, аспирантов, преподавателей кинооператорского факультета ВГИК, является справочной литературой для всех, кто работает в кинопроизводстве.</span> 	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="203" src="/upload/Ivanov-Vano036.jpg" height="291" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <p style="text-align: justify;"><strong>Иван Петрович Иванов - Вано. 110 лет со дня рождения</strong></p>
   
    <p style="text-align: justify;">Сборник статей.</p>
   
    <p style="text-align: justify;">Сборник воспоминаний и статей о Народном артисте СССР, режиссере и художнике, профессоре ВГИКа Иване Петровиче Иванове - Вано (1990-1987) включает в себя воспоминания дочери, редактора, режиссеров и художников многие годы работавших с мастером.&nbsp;Настоящая книга адресована студентам
гуманитарных факультетов, интересующихся историей отечественной анимации.</p><p></p>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="204" alt="Л.А,Зайцева.jpg" src="/upload/medialibrary/7fe/7feb3107d607a6f3a0b52ec259ba0c02.jpg" height="300" title="Л.А,Зайцева.jpg" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <div style="text-align: justify;"><b>Зайцева Л.А. "Киноязык: опыт мифотворчества: монография"&nbsp;</b></div>
   
    <div style="text-align: justify;"> 
      <br>
     </div>
   
    <div></div>
   
    <div> 
      <div style="text-align: justify;">Настоящая монография – продолжение исследования выразительного языка&nbsp;кинематографа, теории и практики его становления в России, предпринятого&nbsp;автором в публикациях: «Киноязык: Возвращение к истокам» (М., ВГИК, 1997);&nbsp;«Киноязык: освоение речевой природы» (М., ВГИК, 2001);. «Киноязык: искус-</div>
     
      <div style="text-align: justify;">ство контекста» ( М., ВГИК, 2004).</div>
     
      <div style="text-align: justify;">В работе о развитии советского кино с начала 30-х до второй половины 50-х гг.&nbsp;ХХ века анализируется активный процесс смены выразительных средств в момент появления звука, формирования нового мировоззрения и теории советского кино, становления кинематографа «второго большого стиля» в тесной&nbsp;связи с официальной идеологией и методом соцреализма.</div>
     
      <div style="text-align: justify;">Книга предназначена для студентов гуманитарных факультетов по курсу «История&nbsp;отечественного кинематографа».</div>
     </div>
   	</div>
 </div>
 
<div class="row"><span style="font-size: 18px;"><b>Готовится к выпуску:<br></b></span></div><ul type="disc">
 <li>«Первый шаг в кино».
     Сборник по материалам дипломных работ.</li>
 <li>«Елена Елисеева. Профессия художник кино»</li>
 <li>И.А. Автушенко «Рабочая тетрадь по орфоэпии».</li>
 <li>В.В. Кузнецов, В.В. Прямов "Практическая перезапись при кино-
     видео производстве", учебное пособие</li>
 <li>«Художник кино Александр Борисов. Творчество как образ жизни»</li>
 <li>В.Э. Брагинский "Марокко глазами русского художника"</li>
 <li>Л.М. Рошаль
     «Оттепель. Новый этап отечественного кино. Творчество Марлена Хуциева»</li>
 <li>Коллективный
     сборник «На рубеже веков. Современное ев­ропейское кино. Творчество,
     производство, прокат». Обзоры кинематографий ряда европейских стран, дают
     представление о наиболее важных тенденциях, фак­тах, персоналиях и фильмах
     Старого Света рубежа столе­тий. Под ред. М.А. Пальшковой</li>
 <li>Г.К. Пондопуло, М.А. Ростоцкая «Введение в культурологию»</li>
 <li>А.В. Конышев «Этюд как элемент воспитания актера и режиссера»</li>
 <li>"Кинодокумент в современном медиа пространстве" сборник
     материалов научно-практической конференции 2014 года</li>
 <li>И.А. Звегинцева «Кино Австралии и Новой Зеландии»</li>
 <li>В.П. Лисакович «Мастерская Арши Ованесовой и Леонида Кристи»</li><li>«Теория кинодраматургии в работах молодых исследователей»&nbsp;&nbsp; &nbsp;<br></li></ul><div class="row"> 	 
  <div class="col-xs-12"> 		<b><span style="font-size: 18px;">АРХИВ ИЗДАНИЙ</span></b>&nbsp; 	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img alt="&quot;Сборник задач, тестов и заданий по основам продюсерства и менеджмента&quot;" src="/upload/medialibrary/8a4/8a45d7ddc7cbc434b7055f19177b5009.JPG" title="&quot;Сборник задач, тестов и заданий по основам продюсерства и менеджмента&quot;" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <p><span style="font-family: Georgia; color: #4e1609;"><b>"Сборник задач, тестов и заданий по основам продюсерства и менеджмента"</b></span></p>
   Составители: профессор Ю.В. Криволуцкий, профессор В.С. Малышев, доцент А.Н. Ермилов.&nbsp; 
    <br>
   
    <br>
   Настоящее учебное пособие написано коллективом педагогов ВГИК на основе лекций по профилирующим дисциплинам, которые преподаются на факультете продюсерства и экономики и непосредственно связаны с деятельностью продюсера или менеджера в аудиовизуальной сфере. Предлагаемые задачи, тесты и задания помогут будущим профессионалам получить более глубокое представление о своей специальности и применить знание теоретических дисциплин на практике.&nbsp; 	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img alt="Л.Н. Нехорошев &quot;Драматургия кино&quot; " src="/upload/medialibrary/5ac/5ac7baefba0140faa649fe780ec5a3f2.JPG" title="Л.Н. Нехорошев &quot;Драматургия кино&quot; " border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <p><span style="font-family: Georgia; color: #4e1609;"><b>Л.Н. Нехорошев "Драматургия кино"</b></span></p>
   
    <div align="justify">Впервые современная теория кинодраматургии представлена как единая строгая система взаимосвязанных компонентов фильма. В основу учебника вошёл лекционный курс по теории кинодраматургии, прочитанный профессором ВГИК Л.Н. Нехорошевым на сценарно-киноведческом и режиссерском факультетах Университета. Автор умело сочетает теорию с драматургическим анализом фильмов мировой классики. Книга представляет интерес для учащихся киновузов, колледжей, кинофакультетов, а также для всех любителей искусства кино.&nbsp;</div>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <p><span style="font-family: Georgia; color: #4e1609;"><b>А.З. Закиров "Семь уроков сценического движения для самостоятельной работы" </b></span></p>
   
    <p align="justify">Учебное пособие предлагает специальный комплекс упражнений для индивидуального тренинга, который повысит уровень общей физической подготовки артиста и поможет ему выполнить любую профессиональную задачу, поставленную режиссером. Издание предназначено для студентов театральных ВУЗов, которые, в соответствии с программой обучения, изучают курс «Сценическое движение», а также для профессиональных актеров, испытывающих необходимость в постоянном тренинге.&nbsp;</p>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img alt="&quot;Мировая литературная классика на отечественном экране&quot;" src="/upload/medialibrary/3ae/3ae18d48568c3945eb543a9a88b06a8e.JPG" title="&quot;Мировая литературная классика на отечественном экране&quot;" border="0" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <p><span style="font-family: Georgia; color: #4e1609;"><b>"Мировая литературная классика на отечественном экране"</b></span></p>
   
    <p align="justify">Настоящий сборник составлен по материалам конференции "Мировая литературная классика на отечественном экране", организованной кафедрой эстетики, истории и теории культуры ВГИК и прошедшей в стенах Университета кинематографии в апреле 2009 года. Участники форума - филологи, киноведы, кинодраматурги, преподаватели и аспиранты ВГИК - исследовали теоретические вопросы перенесения литературного произведения на экран, анализировали отечественные экранизации мировой классики и их литературные первоисточники.&nbsp;&nbsp; 	</p>
   </div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-3"> 		<img src="/publishers/publications/roskino.JPG" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-7"> 
    <p align="justify"><strong>&nbsp;"Российское кино последних лет в поисках самоопределения (2003 - 2008). Материалы всероссийской научной конференции (май 2008 года). 
        <br>
       
        <br>
       </strong>В сборнике публикуются материалы всероссийской научной конференции, посвященной важнейшим вопросам современного отечественного кинематографа. На прошедшей в мае 2008 года конференции историки и теоретики кино, ведущие кинокритики, молодые аспиранты всесторонне рассмотрели особенности состояния современного российского кино и телевидения, проанализировали жанровые и тематические особенности произведений ведущих киномастеров.&nbsp; 
      <br>
     </p>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img src="/publishers/publications/figurovsk.JPG" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 
    <p align="justify"><strong>Н.Н. Фигуровский «Непостижимая кинодраматургия. Советы начинающим сценаристам» </strong></p>
   
    <p align="justify">Книга профессора ВГИК, известного драматурга Н.Н. Фигуровского обращена к студентам сценарного факультета. Рассказывая о замысле и сюжете, о сцене и сверхзадачах, мастер делится своим уникальным профессиональным и жизненным опытом. </p>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		<b>&nbsp;"Азбука киносценария. Учебное пособие для будущего кинодраматурга"</b> 
    <p></p>
   
    <p align="justify">Учебное пособие знакомит читателей с профессией кинодраматурга, с некоторыми тайнами его ремесла, помогает поступающим во ВГИК подготовиться к конкурсу на примерах экзаменационных этюдов, вступительных и курсовых работ студентов факультета разных лет. </p>
   	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> <img src="/publishers/publications/mihalch-1.JPG" height="230"> 	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img src="/publishers/publications/mihalch.JPG" height="230" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> <strong>&nbsp;С.А. Михальченко "Экранизация-интерпретация"</strong> 
    <p align="justify">&nbsp;Учебное пособие знакомит читателей с явлением экранизации. Издание ориентировано на студентов сценарного факультета. Ведь «экранизация для студента, собирающегося стать профессионалом в кино, - это твердая и умная рука писателя, который направляет, прививает вкус, знакомит с определенной культурой». </p>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
    <div class="row" style="margin-bottom: 15px;"> 	 
      <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="210" alt="СПОРТ облож.jpg" src="/upload/medialibrary/6a5/6a52f58c29cc8f63caae0b6e4a4b86ac.jpg" height="293" border="0" class="img-responsive"> 	</div>
     	 
      <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> 		 
        <div style="text-align: justify;"><b><span style="color: #9d0a0f;">ОСОБЕННОСТИ РАБОТЫ СЪЁМОЧНОЙ ГРУППЫ ПРИ СОЗДАНИИ ТЕЛЕВИЗИОННЫХ СПОРТИВНЫХ ПРОГРАММ МНОГОКАМЕРНЫМ МЕТОДОМ</span></b> </div>
       
        <div style="text-align: justify;"> 
          <br>
         </div>
       
        <div style="text-align: justify;">В.С. Калинин-Тверской&nbsp;</div>
       
        <div style="text-align: justify;">Учебное пособие.&nbsp;</div>
       
        <div style="text-align: justify;">ISBN 978-5-87149-173-7&nbsp;</div>
       
        <div style="text-align: justify;">В пособии рассматриваются основные вопросы организации и проведения трансляций и записей телевизионных программ мно¬гокамерным методом в рамках изучения курса «Технологии телеви¬зионного производства» и « Режиссура телевизионных программ». Предназначено для студентов, обучающихся аудиовизуальным специальностям.&nbsp;</div>
       
        <div style="text-align: justify;"><a href="/publishers/publications/Oglavlenie Osobennosti raboty semochnoj gruppy.pdf"></a><a href="/publishers/publications/Oglavlenie Osobennosti raboty semochnoj gruppy.pdf"><b><span style="color: #9d0a0f;">Содержание</span></b></a></div>
       	</div>
     </div>
   
    <p align="justify"><strong>&nbsp;Синематограф. Студенческие исследования. 
        <br>
       Историки-теоретический альманах. Выпуск 3.&nbsp;</strong> 
      <br>
     
      <br>
     &nbsp;Статьи альманаха - это учебные работы студентов киноведческого отделения ВГИК, которые были рекомендованы к публикации педагогами кафедры киноведения как наиболее интересные и отражающие новые взгляды на известные произведения мирового кино. Исследуя киноматериал, студенты используют различные методологические подходы.&nbsp; </p>
   	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> <img src="/publishers/publications/sinematogr.JPG" height="230" class="img-responsive"> 	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> <strong>&nbsp;О.В. Браилова «Эконометрия».&nbsp;</strong> 
    <p>&nbsp;Методическое&nbsp;пособие.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
   
    <p align="justify">&nbsp;Предмет «Эконометрия» входит в состав федерального компонента ГОС &nbsp;&nbsp; по специальности «Менеджмент организации» в рамках изучения дисциплины «Математика». </p>
   
    <p align="justify">Настоящее пособие, включающее в себя контрольные задания, дает как теоретический, так и практический материал для того, чтобы студенты могли овладеть необходимыми приемами решения задач в области прикладной математической экономики. </p>
   
    <p align="justify">Пособие предназначено для студентов заочного отделения факультета продюсерства и экономики ВГИК. </p>
   	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> <img width="175" src="/ekonom2.jpg" height="230" class="img-responsive"> 	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> 		<img width="175" src="/Vodenko037.jpg" height="230" class="img-responsive"> 	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> <strong>М.О. Воденко «Немой этюд». </strong> 
    <p>&nbsp; Методическое пособие. </p>
   
    <p align="justify">&nbsp; Автор рассматривает этапы написания одной и самых своеобразных учебных работ, выполняемых студентами сценарного и режиссерского факультетов – драматургического этюда без слов или «немого этюда». Учебная работа рассмотрена с точки зрения особенностей главных драматургических компонентов, даются советы по преодолению сложностей, возникающих в ходе написания данной работы.</p>
   	</div>
 </div>
 
<div class="row" style="margin-bottom: 15px;"> 	 
  <div class="col-xs-12 col-sm-12 col-md-9 col-lg-8"> <strong>&nbsp;Мультимедиа – пространство и возможности.&nbsp;</strong> 
    <br>
   
    <p>&nbsp;Материалы научной конференции.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
   
    <p>&nbsp;Составители: С.М. Соколов, О.С. Горностаев, Е.Г. Яременко.</p>
   
    <p align="justify">&nbsp;В данный сборник вошли результаты конференции, организованной кафедрой анимации и компьютерной графики ВГИКа и состоявшейся в апреле 2009 года.</p>
   
    <p align="justify">&nbsp;Аспиранты и преподаватели университета в своих докладах подняли актуальные вопросы эстетики и теории кино, посвященных мультимедиа и новым технологиям и их влиянию на традиционные искусства.</p>
   	</div>
 	 
  <div class="col-xs-12 col-sm-12 col-md-3 col-lg-2"> <img width="174" src="/Media038.jpg" height="231" class="img-responsive"> 	</div>
 </div><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>