<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Игорь Михайлович Слабневич");
?><div style="float:left;padding:0 10px 10px 0;">
 <img src="/gallery/nauchnyy-polk/И. Слабневич. 1941г..jpg" height="246"><br>
</div>
<p>
 <b>Игорь Михайлович Слабневич</b> (1921-2007).
</p>
<p style="text-align: justify;">
	Игорь Слабневич родился&nbsp;в&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%A1%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2" title="Саратов">Саратове</a>; в 1923 году семья переехала в Москву.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 После окончания школы в 1941 году Слабневич был призван в ряды&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%A0%D0%9A%D0%9A%D0%90" title="РККА">РККА</a>. Вначале он был курсантом авиационного училища в городе&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%A7%D0%B5%D0%B1%D0%BE%D0%BA%D1%81%D0%B0%D1%80%D1%8B" title="Чебоксары">Чебоксары</a>, а затем&nbsp;— авиатехнического в городе&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%90%D1%81%D1%82%D1%80%D0%B0%D1%85%D0%B0%D0%BD%D1%8C" title="Астрахань">Астрахань</a>.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Весной 1942 года после прорыва немцев к Сталинграду Игорь Слабневич был направлен в противотанковую бригаду командиром орудия. Он участвовал в Сталинградской битве, а затем под Сталинградом был переведён в танковый учебный полк. После окончания учёбы&nbsp;он был назначен командиром танка; воевал на Белорусском фронте, участвовал в прорыве немецкой обороны, где из 20 танков полка осталось только 3, в том числе и его.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Остаток военной службы Слабневич проходил в бронетанковой дивизии под Тулой, подготавливая танкистов для Югославской армии; в 1946 году он был демобилизован и, чтобы ближе познакомиться с интересовавшей его профессией кинооператора, стал работать на киностудии «<a href="https://ru.wikipedia.org/wiki/%D0%9C%D0%BE%D1%81%D1%84%D0%B8%D0%BB%D1%8C%D0%BC" title="Мосфильм">Мосфильм</a>» механиком синхронной аппаратуры.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 1948 году Игорь Слабневич поступил во&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%92%D0%93%D0%98%D0%9A" title="ВГИК">ВГИК</a>&nbsp;на операторский факультет. В 1953 году он его с отличием окончил и был направлен на киностудию «Мосфильм».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Многие снятые Слабневичем фильмы рассказывают о Великой Отечественной войне. Его фронтовой опыт помог ему в съёмках таких поистине эпических кинополотен режиссёра — и тоже фронтовика — Юрия Озерова, как состоящее из пяти фильмов, поистине эпическое «Освобождение»(1969-1971) и включающая в себя 4 фильма картина «Солдаты свободы»(1977).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из воспоминаний И.М. Слабневича:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Воевал на Белорусском фронте в звании лейтенанта — командира танка «Т-34». Под Могилёвом, на реке Друть, участвовал в прорыве немецкой обороны. В танковом полку прорыва было около двадцати танков. Задача была — прорвать оборону и выявить её огневые точки. Приняли решение вести бой «психической атакой», что значит — развить предельную скорость, а она у танков «Т-34» была 60 км.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Первая рота танков погибла, немцы зверски расправились с экипажами. В бой пошла наша вторая рота. У нас сгорело сразу семь танков из десяти. Мой танк был боеспособен, мы ворвались в лес. На корме у танков были десантные подразделения, оставшиеся в живых. Они заняли оборону вокруг танка, и таким образом мы удержали занятый рубеж. Я был награжден орденом Отечественной войны 1-й степени.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Опыт Великой Отечественной позволил мне снять с Василием Ордынским фильм «У твоего порога», с Ларисой Шепитько — «Крылья», с Юрием Озеровым — все серии киноэпопеи «Освобождение». Как режиссер-постановщик снял фильм «По закону военного времени».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В современном сознании некоторых деятелей Великая Отечественная — предмет для переоценки событий и спекуляций. Для участников войны — это подвиг всего народа.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из статьи И.М. Слабневича«Беспощадная правда экрана» («Советская культура», 28 февраля 1985 года):
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 У каждого своя память о войне, каждого свои сны о прошлом жгут, терзают или тешат. Тем, кому тогда довелось освобождать Варшаву, Прагу, брать Берлин, кто, рискуя не дойти, всё же дошел и вкусил ощущение нашего военного натиска, предпобедного порыва и победного торжества,— им, может быть, чуть больше повезло. Победа, встреченная с оружием в руках у стен Рейхстага, может быть, помогла и помогает теперь кому-то из нынешних ветеранов легче переносить воспоминания о первом периоде войны, о месяцах, предшествовавших переломным битвам под Сталинградом и на Курской дуге. Впрочем, может быть, я и заблуждаюсь, но мне в этом смысле труднее. Так случилось, что мой танк (я потом танкистом стал, механиком-водителем) не участвовал в победных операциях конца 1944 — начала 1945. Поэтому, наверное, самые тяжкие, драматичные, мучительные месяцы войны отчётливее, настырнее, жёстче запечатлелись в памяти и в сердце...
</p>
<p style="text-align: justify;">
	<br>
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/И. Слабневич за работой.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/И. Слабневич за работой.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/И. Слабневич на съёмках фильма Освобождение.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/И. Слабневич на съёмках фильма Освобождение.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/И.-Слабневич.-1944-г-.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/И.-Слабневич.-1944-г-.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Наградной-лист-И.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Наградной-лист-И.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/И.-Слабневич.-1948-г.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/И.-Слабневич.-1948-г.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>