<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Анатолий Дмитриевич Морозовский");
?><div style="float:left;padding:0 10px 10px 0;">
 <br>
 <img src="/upload/medialibrary/cd4/a.d.-morozovskiy-_1_.jpg" height="216" alt=""><br>
</div>
 <br>
<p>
 <b>Анатолий Дмитриевич Морозовский (1906-1941)</b>
</p>
<p>
	 Анатолий Дмитриевич Морозовский родился в 1906 году в Киеве. В 1932 году он стал доцентом Института кинематографии, с 1935 года работал на Киевской киностудии. В 1936 году Морозовский был зачислен в число аспирантов кафедры общего киноведения ВГИКа. После окончания аспирантуры в 1939 году он преподавал во ВГИКе на кафедре истории кино, а 31 января 1941 года был утвержден в должности декана сценарного факультета.
</p>
<p>
	 Вступив в ряды 13-й Ростокинской дивизии народного ополчения, осенью 1941 года Анатолий Морозовский пропал без вести во время Вяземской оборонительной операции под посёлком Холм-Жирковский Смоленской области.
</p>
<p>
</p>
<p>
 <i>Из характеристики, данной А.Д. Морозовскому в 1940 году директором ВГИКа Давидом Владимировичем Файнштейном:</i>
</p>
<p>
	 ... За время пребывания в аспирантуре им сданы все дисциплины по его индивидуальному учебному плану с отметками отлично... Заканчивает работу над диссертацией "Советский историко-биографический фильм".
</p>
<p style="text-align: justify;">
	 Тов. Морозовский имеет высокую подготовку в области философии, истории так же, как и по теории и истории кино. Имеет несомненные способности к педагогической и научно-исследовательской работе...<br>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>