<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ВГИК – Федеральный проект «Творческие люди» 2021");
?><p>
 <a href="./programmy-pk-202/">Программы ПК 2021</a>
</p>
<p>
	 Презентация 2021
</p>
<p>
	 Отзывы
</p>
<p>
	 Расписание занятий
</p>
<p>
	 Документы для участия слушателей в программах
</p>
<p>
 <a href="/upload/advertising/Список%20лиц%20,%20прошедших%20обучение%20на%20ППК%20в%20ЦНОиПК%20ВГИК%201полугодие%202021%20г.xlsx">Список слушателей, прошедших обучение на ППК в рамках проекта "Культура" с применением дистанционны образовательных технологий в ЦНО и ПК ВГИК в первом полугодии 2021 г.</a>
</p>
<p>
 <a href="/upload/advertising/Список%20лиц%20,%20прошедших%20обучение%20на%20ППК%20в%20ЦНОиПК%20ВГИК%202%20полугодие%202021%20г%20.xlsx">Список слушателей, прошедших обучение на ППК в рамках проекта "Культура" с применением дистанционных образовательных технологий в ЦНО и ПК ВГИК во втором полугодии 2021 г.</a>
</p>
<p align="center" style="text-align: left;">
 <a href="/upload/advertising/план-график%202021%20на%20первое%20полугодие.docx">ПЛАН-ГРАФИК/ реализации программ повышения квалификации в рамках федерального проекта «Творческие люди» национального проекта «Культура» на первое полугодие 2021 года</a>
</p>
<p align="center" style="text-align: left;">
 <a href="/upload/advertising/план-график%202021%20на%20второе%20полугодие.docx">ПЛАН-ГРАФИК/ реализации программ повышения квалификации в рамках федерального проекта «Творческие люди» национального проекта «Культура» на второе полугодие 2021 год</a>
</p>
<p>
 <a href="./kontakty/">Контакты</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>