<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отдел современного экранного искусства");
?><p>
	 ЦЫРКУН Нина Александровна – заведующая отделом, кандидат философских наук, доктор искусствоведения
</p>
<p>
	 ИШЕВСКАЯ Светлана Михайловна – старший научный сотрудник
</p>
<p>
	 СПУТНИЦКАЯ Нина Юрьевна – старший научный сотрудник, кандидат искусствоведения
</p>
<p>
	 КУЗЬМИНА Лидия Викторовна – старший научный сотрудник
</p>
<p>
	 БОБЫЛЁВ Илья Викторович – научный сотрудник
</p>
<p>
	 ЗИБОРОВА Ольга Петровна – старший научный сотрудник, кандидат искусствоведения
</p>
<p>
	 ЗАКРЕВСКАЯ Анна Андреевна – старший научный сотрудник, кандидат искусствоведения
</p>
КАЗЮЧИЦ Максим Фёдорович – старший научный
сотрудник, кандидат философских наук<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>