<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История науки");
?><p>
	 &nbsp; &nbsp;
</p>
<p style="text-align: justify;">
	 Со ВГИКом связано начало научно-исследовательской деятельности в области кинематографа. С 1 января 1934 г. приступил к планомерной работе Научно-исследовательский сектор (НИС). Тогда же при институте была учреждена аспирантура, где стали готовить основные кадры историков и теоретиков киноискусства. Центральные газеты в то время писали, что "институт становится не только учебным, но и теоретическим центром по вопросам кино". Первоначально научно-исследовательская работа велась в четырех секциях: кинодраматургии, общего киноведения (истории и теории кино), учебного кино и организации производства фильмов. Создание обобщающих историко-теоретических работ по киноискусству требовало сбора, изучения и систематизации фактического материала - фильмов, сценариев, монтажных листов, государственных документов о кино, выступлений творческих работников, рецензий и т.п. Сбором и систематизацией материалов стал заниматься НИС. Большое значение для работы сектора имела организация первой в мире учебной фильмотеки, которая начала формироваться в киношколе с 1931 года. Впоследствии подобные научные центры - Госфильмофонд СССР, НИИ киноискусства будут непосредственно или косвенно формироваться на базе ВГИКа. Сектор объединил ученых, исследующих историю и теорию кино. Среди них были Н.А.&nbsp;Лебедев, В.Е.Вишневский, М.Н.Иорданский, С.С. Гинзбург, И.В. Вайсфельд, И.М. Маневич, И.Л.Долинский, С.В. Комаров, Г.А.Авенариус и др. Большое влияние на формирование киноведения как науки имела теоретическая деятельность выдающихся кинорежиссеров: Л.В. Кулешова,&nbsp;&nbsp;С.М.&nbsp;Эйзенштейна, В.И. Пудовкина, А.П. Довженко, С.А. Герасимова, М.И. Ромма, Г.М. Козинцева, драматургов В.К. Туркина, А.Я. Каплера, К.Н.Виноградской, Е.И. Габриловича, кинооператоров А.Д. Головни, Л.В. Косматова, Б.И. Волчека, А.В. Гальперина, художников Ф.С.&nbsp;Богородского, И.П. Иванова-Вано, в разное время работавших во ВГИКе.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Сегодня ВГИК обладает колоссальным научным и методическим наследием, которое широко известно и высоко ценится во всем мире. Освоение этого наследия лежит в основе современного образовательного процесса, воспитывая в студентах уважение к традициям отечественной кинокультуры. С 1995 г. в институте начала выпускаться серия учебников и учебных пособий "Из истории кинематографической мысли", знакомящая студентов с научным и методическим наследием классиков кино. Уже вышли книги, связанные с педагогической и теоретической деятельностью Л.В. Кулешова и С.М. Эйзенштейна. Научная и методическая деятельность ведется педагогами и аспирантами кафедр института, сотрудниками научно-исследовательского и редакционно-издательского отдела, лабораторий. К исследовательской работе привлекаются студенты. Ее основная цель - содействие учебному процессу в подготовке специалистов высшей квалификации, расширение знаний в области истории и теории экранных искусств, культуры в целом, а также экономики кино-, телепроизводства и проката. Одним из важнейших критериев выбора тематики научной деятельности является ее актуальность для отрасли.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Содержание научной и методической работы определяется спецификой кафедр, реальными потребностями учебного процесса, особенностями исторического этапа в развитии экранных искусств, индивидуальными творческими и научными интересами педагогов, аспирантов, студентов. Традиционно в&nbsp;институте стремятся сочетать работы фундаментального и прикладного характера, дополнять исследовательские разработки их методическим обеспечением.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Специалисты&nbsp;института занимаются и научно-техническими разработками в области кино и телевидения. Например, в &nbsp;целях повышения качества лабораторных работ, специалистами вуза был изготовлен и введен в эксплуатацию тренажер кинокамеры «Конвас».&nbsp; Методика лабораторных работ с его использованием не имеет аналогов в практике преподавания, позволяет оперативно контролировать и исправлять ошибки студентов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	Реальные результаты дала разработанная педагогами и сотрудниками кафедры анимации и компьютерной графики новая технологическая цепочка по производству анимационных компьютерных фильмов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 На протяжении всей своей истории ВГИК оставался уникальным институтом в нашей стране и крупнейшей киношколой в мире. С появлением других образовательных учреждений в области визуальных искусств он сохраняет свое ведущее значение. В настоящее время ВГИК является базовым&nbsp;институтом отрасли. При ВГИКе создано Учебно-методическое объединение образовательных учреждений по образованию в области кинематографии и телевидения (УМО). Институт&nbsp;активно участвует в УМО и по другим специальностям. Педагоги входят в различные научные и диссертационные советы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;Большое значение для развития отечественной науки о кино и других визуальных искусствах имеют лаборатории&nbsp;института: истории отечественного кино, истории зарубежного кино, кинодраматургии, режиссуры и др. В 2000 г. была создана лаборатория звукорежиссуры. Материалами лабораторий пользуются не только студенты и педагоги, но отечественные и зарубежные специалисты в области кино, журналисты, работающие на телевидении и в периодической печати.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Лидирующее положение занимает лаборатория отечественного кино. За учебный год она насчитывает более 500 посещений, пятую часть которых составляют представители сторонних организаций. Лаборатория истории отечественного кино уникальна, располагает ценнейшими документами и картотеками по истории кино, богатым фотофондом, а также редкими книгами, журналами, монтажными листами, плакатами, подшивками газет, дипломными работами разных лет. Библиографическая и фильмографическая картотеки насчитывают свыше 500 ящиков с почти 1,5 миллионами карточек. Востребованной структурой является лаборатория зарубежного кино, располагающая фильмографическими и библиографическими картотеками, информационными каталогами, систематизированными подборками печатных материалов, иностранными книгами, журналами по кино, фотоархивом. В лаборатории работают уникальные специалисты, переводчики. Богатые архивы по истории кино имеются и в лаборатории режиссуры, однако большую их часть ВГИК передал на хранение в РГАЛИ - Российский государственный архив литературы и искусства, где они доступны более широкому кругу исследователей. В области кино-, теле- и других экранных искусств ВГИК плодотворно сотрудничает с научными организациями, крупнейшими архивными и музейными комплексами Российской Федерации и &nbsp;зарубежья.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Приоритетное внимание уделяется привлечению студентов к научной деятельности, стимулированию их интереса к этому роду занятий. В этих целях в&nbsp;институт&nbsp;приглашаются с лекциями крупнейшие ученые. Так на киноведческом факультете проводился историко-теоретический семинар, в котором приняли участие известные деятели культуры Вяч.Иванов, Н.Клейман, С.Добротворский, Г.Гачев, Л.Аннинский, В.Подорога, Л.Козлов, М.Черненко, М.Сологуб, У. Скотт Эймон, В.Михалкович, О.Аронсон, М.Ямпольский, Ю.Норштейн, А.Хржановский, М.Туровская. В.Листов, Р.Казарян, Н.Зоркая, В.Курицын, П.Вайль, Д.Пригов, К.Разлогов и др.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Большое значение для развития философской культуры учащихся имело составление библиотеки классических текстов по истории и теории культуры на кафедре эстетики, истории и теории культуры.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Студенты активно вовлекаются в научную работу педагогов. Совместная научно-исследовательская деятельность одинаково полезна как студентам, так и педагогам. В 1999 г. было начато осуществление масштабного проекта по составлению материалов по истории ВГИКа. Четыре монографии «К истории ВГИКа»: часть I (1919-1934); часть II (1935-1945); часть III (1945-1955); часть IV (1956-1965) «Документы. Пресса. Воспоминания. Интервью» вышли в свет в 2000, 2004, 2006, 2013 годах.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Профессорско-преподавательский состав ВГИК, активно привлекая аспирантов и студентов различных факультетов института, осуществил ряд фундаментальных и прикладных научно-исследовательских работ (НИР) в рамках Федеральной целевой программы «Культура России 2012-2018гг.». Среди них:&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 НИР «Киноиндустрия как общенациональный феномен (кинематографическая карта России)» (рук. Малышев В.С.);
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 НИР «Кинонаследие как важнейший фактор развития отечественной культуры: восстановление&nbsp; фильма «Москва в Октябре» Б.Барнета» (рук. Изволов Н.А.).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 НИР «Эволюция этических нормативов в современном отечественном кино (в контексте целей и задач Государственной культурной политики Российской Федерации)» (рук. Караваев Д.Л.).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 НИР по Государственному контракту № 6205-01-41/06-16 на оказание услуг по разработке кинематографической карты России (рук. Малышев В.С.).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Аспиранты института ежегодно участвуют в конкурсах на соискание премий и грантов для молодых ученых. Так, В 2001 году был выделен грант на проект аспирантки кафедры эстетики, истории и теории культуры Чукреевой Н.А."Исследования эволюции изображения и роли экранных изображений в процессе формирования видения мира современного человека".
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 2000 г. Диплом жюри Премии памяти Михаила Левитина присужден редакционной группе (С.Галаган, Д.Ивлянов, Н.Белогур) газеты "Путь к экрану".
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 С 1999 г. в рамках Международного фестиваля ВГИК проводятся конкурсы на лучшие работы по истории и теории кино, конкурс на лучшую исследовательскую работу в области экономики кинопроизводства. Авторитетное жюри определяет победителей и присуждает дипломы. В 1995 г. премии "Св. Анна" на Открытом Российском конкурсе творческих работ кинематографических вузов была удостоена работа студента Д. Островского "Борис Барнет и мутации культурного сознания конца 20-х годов".
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 С момента проведения Всероссийского конкурса молодых ученых в области искусств и культуры Министерства культуры Российской Федерации аспиранты и студенты института ежегодно становятся его Лауреатами:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<ul>
	<li>2014 г.: Любович М.В. «Теневые стороны смысла: феноменологическая интерпретация реальности как режиссерская методология (европейский киноавангард)»; </li>
	<li>2015 г.: Некрасов Д.Ю. «Цифровые технологии в работе художника кино и компьютерных игр»; </li>
	<li>2016 г.: Федоткин С.В. «О некоторых семантических лейтмотивах фильма Андрея Тарковского «Зеркало», Филатова Александра Ильинична «Человек и время в произведениях Алексея Германа и Гелия Коржева»;</li>
	<li>2017 г.: Беззубиков А.О. «Миф в структуре фильма (на примере картины «Застава Ильича»); </li>
	<li>2018 г.: Годунов А.А. за работу «Деконструкция идеологем социалистического реализма на примере отечественного кинематографа времен перестройки и девяностых годов». </li>
</ul>
<p>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Ежегодно лучшие студенты, аспиранты, ассистенты-стажеры номинируются на премии Президента РФ, Правительства Москвы и другие поощрительные субсидии Федерального и регионального масштаба. Результаты научной и методической работы института становятся достоянием широкой общественности во многом благодаря собственной издательской деятельности, которую ВГИК ведет с 1958 г.
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>