<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Соглашение Ассоциации учебных заведений искусства и культуры");
?><div class="row">
	<div class="col-xs-12">
		<p align="center" style="margin-bottom: 0.0001pt; text-align: center; line-height: normal;" class="MsoNormal">
			<br>
		</p>
		<p>
		</p>
		<p align="JUSTIFY">
			 На очередном заседании Правления Ассоциации учебных заведений искусства и культуры, которое состоялось в Российской академии музыки имени Гнесиных 29 сентября 2010 года, стоял вопрос об Утверждении «Соглашения о сотрудничестве между Министерством культуры Российской Федерации и Ассоциацией учебных заведений искусства и культуры».
		</p>
		<p align="JUSTIFY">
			 Были заслушаны сообщения Президента Ассоциации В.С.Малышева и Заместителя директора Департамента науки и образования Министерства культуры Российской Федерации Аракеловой А.О.
		</p>
		<p align="JUSTIFY">
			 Правление постановило принять в общем проект Соглашения о сотрудничестве между Министерством культуры Российской Федерации и Ассоциацией учебных заведений искусства и культуры (текст Соглашения прилагается).
		</p>
 <br>
 <br>
		<p align="JUSTIFY">
			 «Соглашения о сотрудничестве между Министерством культуры Российской Федерации и Ассоциацией учебных заведений искусства и культуры» было подписано Министром культуры российской Федерации А.А.Авдеевым и Президентом Ассоциации учебных заведений искусства и культуры В.С.Малышевым 26 ноября 2010 года на совместном совещании руководителей образовательных учреждений отрасли культуры и Ассоциации учебных заведений искусства и культуры.
		</p>
		<p align="JUSTIFY">
		</p>
		<p align="JUSTIFY">
 <a href="/upload/medialibrary/100/1002226d696acb31b433633860c71d1d.pdf" title="Соглашение" target="_blank"><span style="font-weight: bold;">Открыть Соглашение в формате .pdf...</span></a> <br>
		</p>
		<p align="JUSTIFY">
 <br>
		</p>
		<p align="JUSTIFY">
 <br>
		</p>
		<p align="JUSTIFY">
 <br>
		</p>
		<p align="CENTER">
 <b>CОГЛАШЕНИЕ</b>
		</p>
		<p align="CENTER">
			 о сотрудничестве между Министерством культуры Российской Федерации и Ассоциацией учебных заведений искусства и культуры
		</p>
		<p align="JUSTIFY">
 <br>
		</p>
		<p align="JUSTIFY">
 <br>
		</p>
		<p align="JUSTIFY">
			 Москва «____»_______________2010г.
		</p>
		<p align="JUSTIFY">
 <br>
		</p>
		<p align="JUSTIFY">
 <br>
		</p>
		<p align="JUSTIFY">
			 Министерство культуры Российской Федерации (далее - Министерство), в лице Министра культуры РФ А.А.Авдеева, действующего на основании Положения о Министерстве, с одной стороны, и Ассоциация учебных заведений искусства и культуры (далее - Ассоциация), в лице Президента Малышева Владимира Сергеевича, действующего на основании Устава, с другой стороны, пришли к соглашению о нижеследующем:
		</p>
		<p align="JUSTIFY">
			 1. Настоящее Соглашение заключается в целях объединения усилий для решения социально значимых задач по сохранению и умножению культурного наследия народов Российской Федерации, формированию духовной целостности российского общества на базе непреходящих ценностей отечественной культуры, традиций образования в сфере культуры и искусства и выражает стремление государства и профессиональной общественности к проведению модернизации профессионального образования как обязательного условия динамичного развития культуры и искусства России, так и общества в целом.
		</p>
		<p align="JUSTIFY">
			 2. Предметом Соглашения является организация совместной деятельности сторон:
		</p>
		<ul>
			<li>
			<p align="JUSTIFY">
				 по формированию эффективной системы подготовки профессиональных кадров в области культуры, обеспечивающей непрерывное развитие культуры и искусства России;
			</p>
 </li>
			<li>
			<p align="JUSTIFY">
				 по совершенствованию законодательной базы в сфере образования с учетом специфики подготовки кадров в области культуры и искусства путем выработки предложений о внесении изменений и дополнений в федеральные законы и нормативные правовые акты;
			</p>
 </li>
			<li>
			<p align="JUSTIFY">
				 по реализации второго этапа Концепции развития образования в сфере культуры и искусства в Российской Федерации на 2008 - 2015 годы для достижения:
			</p>
 </li>
		</ul>
		<p align="JUSTIFY">
			 - сохранения единой системы образования в сфере культуры и искусства (школа - училище - вуз) в ведении органов управления культурой;
		</p>
		<p align="JUSTIFY">
			 - повышения эффективности и качества образования в сфере культуры и искусства;
		</p>
		<p align="JUSTIFY">
			 - необходимого уровня материально-технической оснащенности образовательных учреждений;
		</p>
		<p align="justify">
			 - повышения социального статуса и профессионального совершенствования педагогических и руководящих работников образовательных учреждений культуры и искусства;
		</p>
		<p align="JUSTIFY">
			 - конкурентоспособности и инвестиционной привлекательности профессионального образования в сфере культуры и искусства.
		</p>
		<p align="JUSTIFY">
 <br>
		</p>
		<p align="JUSTIFY">
			 3. В рамках настоящего Соглашения стороны выражают готовность принимать меры, направленные на его реализацию.
		</p>
		<p align="JUSTIFY">
			 Министерство выражает готовность:
		</p>
		<ul>
			<li>
			<p align="JUSTIFY">
				 рассматривать предложения, внесенные Ассоциацией, по проектам нормативных актов по вопросам образования в сфере культуры и искусства;
			</p>
 </li>
			<li>
			<p align="JUSTIFY">
				 организовывать совместные с Ассоциацией общероссийские и региональные совещания, конференции, симпозиумы по вопросам образования в сфере культуры и искусства;
			</p>
 </li>
			<li>
			<p align="JUSTIFY">
				 оказывать содействие в проведении Ассоциацией творческих мероприятий, направленных на выявление и поддержку одаренных детей и молодежи;
			</p>
 </li>
			<li>
			<p align="JUSTIFY">
				 рассматривать предложения Ассоциации по формированию учебно-методических комплексов (УМК) и федеральных государственных образовательных стандартов (ФГОС), по содержанию образовательных программ в области культуры и искусства.
			</p>
 </li>
		</ul>
		<p align="JUSTIFY">
 <br>
		</p>
		<p align="JUSTIFY">
			 Ассоциация выражает готовность:
		</p>
		<ul>
			<li>
			<p align="JUSTIFY">
				 всемерно содействовать развитию культуры и искусства в Российской Федерации, наращиванию кадрового потенциала российской культуры посредством объединения усилий вузов образовательных учреждений, входящих в Ассоциацию, для выработки и внедрения мер, направленных на повышение качества профессионального образования;
			</p>
 </li>
			<li>
			<p align="JUSTIFY">
				 объединять усилия компетентных специалистов учебных и научных подразделений вузов и образовательных учреждений, входящих в Ассоциацию, с целью подготовки и экспертизы проектов правовых актов по вопросам образования в сфере культуры и искусства;
			</p>
 </li>
			<li>
			<p align="JUSTIFY">
				 объединять усилия вузов искусства и культуры, входящих в Ассоциацию, для научно-методической работы по подготовке учебно-методических комплексов (УМК) и федеральных государственных образовательных стандартов (ФГОС), по формированию содержания образовательных программ в области культуры и искусства.
			</p>
 </li>
		</ul>
		<p align="JUSTIFY">
 <br>
		</p>
		<p align="JUSTIFY">
			 4. По вопросам сотрудничества сторон, не оговоренным в тексте настоящего Соглашения, стороны заключают отдельные договоры.
		</p>
		<p align="JUSTIFY">
 <br>
		</p>
		<p align="JUSTIFY">
			 5. Настоящее соглашение вступает в силу со дня его подписания и действует в течение пяти лет.
		</p>
		<p align="JUSTIFY">
 <br>
		</p>
		<p align="JUSTIFY">
			 6. Настоящее соглашение составлено в двух экземплярах, подлежащих хранению у каждой из Сторон.
		</p>
		<p align="JUSTIFY">
 <br>
		</p>
		<p align="JUSTIFY">
			 7. Юридические адреса Сторон:
		</p>
 <br>
		<p align="JUSTIFY">
			 Министерство культуры Российской Федерации:
		</p>
		<p align="JUSTIFY">
			 125993, Москва, Малый Гнездниковский пер., д. 7/6, стр. 1,2
		</p>
		<p>
 <br>
		</p>
		<p>
			 Ассоциация учебных заведений искусства и культуры:
		</p>
		<p>
			 121069, Москва, Хлебный переулок, д. 27
		</p>
		<p align="CENTER">
			 Министр
		</p>
		<p align="CENTER">
			 культуры Российской Федерации А.А. Авдеев
		</p>
		<p align="CENTER">
			 Президент
		</p>
		<p align="CENTER">
			 Ассоциации учебных заведений искусства и культуры В.С. Малышев
		</p>
		<p align="CENTER">
 <br>
		</p>
		<p align="CENTER">
 <br>
		</p>
		<p align="CENTER">
 <br>
		</p>
		<p align="CENTER">
 <br>
		</p>
		<p align="CENTER">
 <br>
		</p>
		<p align="CENTER">
 <br>
		</p>
		<p align="CENTER">
 <br>
		</p>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>