<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Драматургия (бакалавриат)");
?><a href="/abiturient/Драматургия%20очное%2004.08.2022.pdf"><b><span style="color: #790000;">Конкурсные списки (рейтинг, очная форма)2022</span></b></a><br>
 <br>
 <a href="/abiturient/Драматургия%20заочное%2004.08.2022.pdf"><b><span style="color: #790000;">Конкурсные списки (рейтинг, заочная форма))2022</span></b></a><br>
<br>
<p>
 <a href="/abiturient/Драматургия%20гос.%20линия_Драматургия3107.pdf"><b><span style="color: #790000;">Результаты вступительных испытаний (очная форма, I тур)</span></b></a>
</p>
<p>
 <a href="/abiturient/Ведомость_2%20тур_БАК_ОЧНОЕ%20_Драматургия_3107.pdf"><b><span style="color: #790000;">Результаты вступительных испытаний (очная форма, II тур)</span></b></a>
</p>
<p>
 <a href="/abiturient/Ведомость_3%20тур_БАК_ОЧНОЕ%20_Драматургия3107.pdf"><b><span style="color: #790000;">Результаты вступительных испытаний (очная форма, III тур)</span></b></a>
</p>
<p>
 <a href="/abiturient/тур1_2022_3107.pdf"><b><span style="color: #790000;">Результаты вступительных испытаний (заочная форма, I тур)</span></b></a>
</p>
<p>
 <a href="/abiturient/Ведомость_%202%20тур_Драматургия%20ЗАОЧКА3107.pdf"><b><span style="color: #790000;">Результаты вступительных испытаний (заочная форма, II тур)</span></b></a>
</p>
<p>
</p>
<p>
 <a href="/abiturient/Ведомость%20_3%20тур_бак_заочное3107.pdf"><b><span style="color: #790000;">Результаты вступительных испытаний (заочная форма, III тур)</span></b></a>
</p>
<p>
 <a href="/abiturient/Драматургия%20гос.%20линия_Драматургия3107.pdf"><b><span style="color: #790000;">Результаты вступительных испытаний (Гос. линия)</span></b></a>
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>