<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Литература");
?><a href="/abiturient/Продюсер%20дистрибьюции%20Литература1.pdf"><b><span style="color: #790000;">Результаты экзамена по литературе (продюсер дистрибьюции)</span></b></a><br>
 <br>
 <a href="/abiturient/Режиссура%20%20игрового%20кино%20ЛитератураИ.pdf"><b><span style="color: #790000;">Результаты экзамена по литературе (режиссура игрового фильма)</span></b></a><br>
 <br>
 <a href="/abiturient/Режиссура%20%20мультимедиа%20ЛитератураИи.pdf"><b><span style="color: #790000;">Результаты экзамена по литературе (режиссура мультимедиа)</span></b></a><br>
 <br>
 <a href="/abiturient/Режиссура%20анимации%20и%20КГ%20ЛитератураИи.pdf"><b><span style="color: #790000;">Результаты экзамена по литературе (режиссура анимации и компьютерной графики)</span></b></a><br>
 <br>
 <a href="/abiturient/Режиссура%20ТВ%20ЛитератураИи.pdf"><b><span style="color: #790000;">Результаты экзамена по литературе (режиссура телевизионных программ)</span></b></a><br>
 <br>
 <a href="/abiturient/результаты%2023.07.%20литератураи.pdf"><b><span style="color: #790000;">Результаты экзамена по литературе 23.07.2022</span></b></a><br>
 <br>
 <a href="/abiturient/результаты%2025.07.%20литератураи.pdf"><b><span style="color: #790000;">Результаты экзамена по литературе 25.07.2022</span></b></a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>