<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Издательская деятельность");
?><p>
</p>
<div style="text-align: justify;">
</div>
<span style="text-align: justify;">Редакционно-издательский отдел (РИО) — одно из структурных подразделений института ВГИК, назначение которого состоит в осуществлении на профессиональном уровне издательских функций&nbsp;университета. Основной задачей РИО является организация редакционно-издательской деятельности вуза, издание учебной, учебно-методической литературы, отвечающей требованиям государственного образовательного стандарта, а также выпуск научной, справочной и других видов литературы.</span>
<p style="text-align: justify;">
	 Основные задачи и функции РИО:
</p>
<p style="text-align: justify;">
</p>
<ul type="disc" style="text-align: justify;">
	<li>осуществление редактирования запланированных рукописей (вычитка рукописей, редакционная обработка формул, символов, иллюстраций, таблиц, составление справочного аппарата издания в соответствии с государственными стандартами по информации, библиотечному и издательскому делу); изготовление оригинал макетов, подготовка к тиражированию; </li>
	<li>издание запланированных рукописей; </li>
	<li>консультативная работа с другими подразделениями вуза по вопросам выпуска литературы; </li>
	<li>организация контроля за качеством издаваемой литературы и ее полиграфическим исполнением, ее соответствие издательским и полиграфическим ГОСТам; </li>
	<li>организация книгораспространения, контроль за рассылкой обязательных экземпляров;</li>
	<li>подготовка оперативных и статистических отчетов по издательской деятельности;</li>
	<li>формирование годовых и перспективных тематических планов издания литературы.&nbsp;</li>
</ul>
<p>
</p>
<p style="text-align: justify;">
	 Начальник отдела: Упадышева Елена Вадимовна
</p>
<p style="text-align: justify;">
 <b>Адрес электронной почты</b>: <a href="mailto:vgikizd@yandex.ru" style="color: #790000;"><span style="font-size: 16px; color: #4e1609;">vgikizd@yandex.ru</span></a>
</p>
<p style="text-align: justify;">
 <b>Телефон</b> <a href="tel:(499) 181-35-07">(499) 181-35-07</a> <br>
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>