<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("АССОЦИАЦИЯ УЧЕБНЫХ ЗАВЕДЕНИЙ  ИСКУССТВА И КУЛЬТУРЫ");
?><div class="row">
	<p class="col-xs-12">
	</p>
	<p align="center" style="text-align: left; margin-bottom: 0.0001pt; line-height: normal;" class="MsoNormal">
 <br>
	</p>
	<p align="center" style="text-align: left; margin-bottom: 0.0001pt; line-height: normal;" class="MsoNormal">
	</p>
	<p align="center" style="text-align: left; margin-bottom: 0.0001pt; line-height: normal;" class="MsoNormal">
 <i><span style="color: #9d0a0f;"><span style="color: #9d0a0f;"><span style="color: #9d0a0f;"><a href="/Association/list/Отчет с 2011 по 2016 гг...pdf">Отчет с 2011 по 2016 гг..</a></span></span></span></i>
	</p>
	<p>
	</p>
	<p>
 <b>Малышев <br>
		 Владимир Сергеевич </b><i> <br>
		 Президент ассоциации, <br>
		 ректор Всероссийского государственного института кинематографии имени С.А. Герасимова, профессор, академик РАО.</i>
	</p>
	<p>
	</p>
	<p align="justify">
		 Решением Общего собрания Ассоциации учебных заведений искусства и культуры 6 июня 2017 года единогласно ректор Всероссийского государственного института кинематографии имени С.А. Герасимова, профессор, академик РАО Владимир Сергеевич Малышев избран Президентом Ассоциации на следующий четырехлетний срок (2017 – 2021г.г.)
	</p>
	<p>
		 Ассоциация объединяет 52 учебных заведений, из них: 11 консерваторий, 1 университет, 5 академий искусств, из них 2 академии хореографии, 3 кинематографических и 6 театральных институтов, 22 института культуры и искусств, 1 музыкально-педагогический институт, 2 хореографических училища и 1 хореографический колледж.
	</p>
	<p style="text-align: justify;">
 <br>
	</p>
	<div style="text-align: justify;">
	</div>
	<p style="text-align: justify;">
 <a href="http://www.vgik.info/Association/list/?clear_cache=Y"><span style="font-style: italic; font-weight: bold;"><span style="color: #9d0a0f;"><u>Весь список...</u></span></span></a> <br>
	</p>
	<div style="text-align: justify;">
	</div>
	<p style="text-align: justify;">
 <b>Ассоциация выступает:</b><br>
	</p>
	<div style="text-align: justify;">
	</div>
	<p style="text-align: justify;">
		 • за престиж профессии артиста, художника, деятеля искусств, педагога, искусствоведа; <br>
		 • за передовые позиции учебных заведений культуры и искусства в системе гуманитарного образования; <br>
		 • за высокий статус вузов искусства и культуры; <br>
		 • за разумное реформирование в художественном образовании по рекомендациям компетентных специалистов сферы искусства и культуры; <br>
		 • за адаптацию в современном мировом образовательном пространстве без потери отечественных традиций и достижений; <br>
		 • за образовательные программы, обеспечивающие фундаментальную профессиональную подготовку студентов; <br>
		 • за государственную поддержку широкой сети детских школ искусств; <br>
		 • за сохранение принципов непрерывного образования в системе «школа-училище-вуз»; <br>
		 • за развитие вузовской науки; <br>
		 • за усиление роли учебных заведений искусства и культуры в просветительской деятельности; <br>
		 • за укрепление материальной базы учебных заведений искусства и культуры; <br>
		 • за достойную оплату труда профессорско-преподавательского состава; <br>
		 • против бюрократизации и формализма в организации работы учебных заведений искусства и культуры; <br>
		 • против нивелирования отличительных особенностей учебных заведений искусства и культуры; <br>
		 • против стандартизации в художественном образовании; <br>
		 • против насильственного внедрения чуждых для российской системы образования в сфере искусства заимствованных форм и методов работы; <br>
		 • против прагматизации и коммерциализации в художественного образования.
	</p>
	<div style="text-align: justify;">
	</div>
	<p style="text-align: justify;">
 <b>Ассоциация борется против: </b>
	</p>
	<div style="text-align: justify;">
	</div>
	<div style="text-align: justify;">
	</div>
	<p style="text-align: justify;">
		 • вседозволенности в искусстве под видом свободы самовыражения; <br>
		 • засорения звучащего пространства низкопробной «псевдомузыкой»; <br>
		 • пропаганды зла, ненависти, насилия в кино и на ТВ; <br>
		 • пошлости и цинизма, проникающих на театральные сцены и экраны <br>
		 телевизоров; <br>
		 • бездуховности и пренебрежительного отношения к историческим ценностям.
	</p>
	<div style="text-align: justify;">
	</div>
	<p style="text-align: justify;">
 <b>Ассоциация поддерживает:</b><span style="font-weight: bold;"> <br>
 </span>
	</p>
	<p style="text-align: justify;">
		 • инновационные проекты, инициативы, направленные на прогресс; <br>
		 • продвижение талантливой молодежи; <br>
		 • научно-исследовательскую, научно-методическую работу; <br>
		 • развитие международных связей; <br>
		 • организацию симпозиумов, конференций, смотров, фестивалей, конкурсов; <br>
		 • издательскую деятельность; <br>
		 • интеграционные процессы в сфере художественного образования.
	</p>
	<p style="text-align: justify;">
 <b>Ассоциация оказывает помощь: </b>
	</p>
	<div style="text-align: justify;">
	</div>
	<p style="text-align: justify;">
		 • консультационную; <br>
		 • информационную; <br>
		 • в комплектовании библиотек, фонотек, видеотек; <br>
		 • в отношениях с государственными структурами; <br>
 <b><br>
 </b>
	</p>
	<p style="text-align: justify;">
 <b>Ассоциация приглашает к сотрудничеству:</b><br>
	</p>
	<div style="text-align: justify;">
	</div>
	<p style="text-align: justify;">
		 • коллективы учебных заведений; <br>
		 • видных деятелей искусства и культуры; <br>
		 • представителей учреждений культуры и искусства; <br>
		 • работодателей, продюсеров, менеджеров.
	</p>
	<div style="text-align: justify;">
	</div>
	<p style="text-align: justify;">
 <br>
	</p>
	<div style="text-align: justify;">
	</div>
	<p style="text-align: justify;">
 <b>Членами Ассоциации являются: </b>
	</p>
	<div style="text-align: justify;">
	</div>
	<p style="text-align: justify;">
		 • юридические лица, действующие в системе профессионального образования в области искусства и культуры, заинтересованные в развитии образования в области искусства и культуры; <br>
		 • творческие и научные организации, выступающие как работодатели и ставящие своей целью поддержку и содействие развитию образования в области искусства и культуры в Российской Федерации; <br>
 <br>
		 Прием юридических лиц в члены Ассоциации осуществляется решением Правления Ассоциации путём открытого голосования. <br>
		 Юридические лица принимают участие в деятельности Ассоциации через своих уполномоченных представителей. Все члены Ассоциации обладают равными правами и исполняют равные обязанности.
	</p>
	<div style="text-align: justify;">
	</div>
	<p style="text-align: justify;">
 <br>
	</p>
	<p style="text-align: justify;">
 <b>Члены Ассоциации имеют право:</b><u><b> </b></u>
	</p>
	<div style="text-align: justify;">
	</div>
	<p style="text-align: justify;">
		 • избирать и быть избранными в любые органы Ассоциации; <br>
		 • свободно участвовать во всех видах деятельности Ассоциации, принимать участие во всех мероприятиях, проводимых самой Ассоциацией или в ее пользу; <br>
		 • вносить на рассмотрение руководящих органов Ассоциации любые предложения и вопросы; <br>
		 • получать от Ассоциации необходимые консультации, помощь в повышении научной, деловой и профессиональной квалификации, осуществлении профессиональной деятельности, печатать свои труды в изданиях Ассоциации в установленном порядке; <br>
		 • получать полную информацию о деятельности Ассоциации, а также аналитическую и другую информацию по проблемам образования в области искусства и культуры; <br>
		 • представлять доклады на форумы, конференции, совещания, семинары, проводимые Ассоциацией; <br>
		 • получать награды, призы, премии и иные поощрения Ассоциации за особый вклад в реализацию целей и задач Ассоциации; <br>
		 • обращаться в Ассоциацию за получением консультативной, методической, организационной и иной помощи; <br>
		 • свободно выйти из Ассоциации;
	</p>
	<div style="text-align: justify;">
	</div>
	<p style="text-align: justify;">
 <br>
	</p>
	<p style="text-align: justify;">
 <b>Члены Ассоциации обязаны: </b>
	</p>
	<div style="text-align: justify;">
	</div>
	<p style="text-align: justify;">
		 • содействовать своей личной, профессиональной и общественной деятельностью повышению престижа и статуса члена Ассоциации; <br>
		 • выполнять положения Устава Ассоциации, решения руководящих и контролирующих органов Ассоциации; <br>
		 • активно способствовать своей деятельностью укреплению Ассоциации и решению стоящих перед ней задач; <br>
		 • оплачивать путем перечисления на расчетный счет Ассоциации в банковском учреждении вступительный, ежегодные членские взносы, размер, порядок и сроки уплаты которых определяются решением Правления Ассоциации.
	</p>
	<p style="text-align: justify;">
 <br>
	</p>
	<div style="text-align: left; font-weight: bold;">
 <span style="font-size: 18px;">Руководство Ассоциации <br>
		 учебных заведений искусства и культуры: <br>
 </span>
	</div>
	<p style="text-align: justify;">
 <br>
 <span style="font-weight: bold;">Президент Ассоциации:</span>
	</p>
	<p style="text-align: justify;">
	</p>
	<ul>
		<li>Малышев Владимир Сергеевич&nbsp;&nbsp; Тел. (499) 181-38-68&nbsp;</li>
	</ul>
 <span style="font-weight: bold;">Исполнительный директор:</span> <br>
	<ul>
		<li>Зернова Ирина Викторовна Тел. (499) 760-24-25</li>
	</ul>
 <span style="font-weight: bold;">Ответственный секретарь:</span> <br>
	<ul>
		<li>Волкова Елена Юрьевна Тел. (499) 181-35-00&nbsp;</li>
	</ul>
 <span style="font-weight: bold;">Главный бухгалтер:</span> <br>
	<ul>
		<li>Тимохина Наталья Олеговна Тел. (499) 760-30-14</li>
	</ul>
 <span style="font-weight: bold;">Заместитель главного бухгалтера:</span> <br>
	<ul>
		<li>Семенихина Ольга Анатольевна Тел. (499) 760-30-81<br>
 </li>
	</ul>
 <br>
 <span style="font-weight: bold;">Контакты:</span> <br>
 <br>
	 Факс: (499) 181-80-74
	<p>
	</p>
	<p>
		 Сайт:&nbsp;<span style="color: #9d0a0f;"><a href="https://a-cult.ru/"><span style="color: #9d0a0f;">https://a-cult.ru/</span></a><span style="color: #9d0a0f;">&nbsp; </span>&nbsp; &nbsp;</span>
	</p>
	<p style="text-align: justify;">
		 E-mail: <a href="mailto:mail@vgik.info"><span style="color: #9d0a0f;">mail@vgik.info</span></a> ( Ассоциация вузов искусства и культуры) <br>
 <br>
		 Почта: 129226, Москва, ул. Вильгельма Пика, д.3, ВГИК (для Ассоциации вузов искусства и культуры) <br>
 <br>
	</p>
	<p>
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>