<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ПОЗДРАВЛЯЕМ!");
?><p>
</p>
 <b>ПОЗДРАВЛЯЕМ Павла Петрухина! </b>(маст. Кинорежиссуры В.П. Фокина).<br>
 Его фильм "Б-1" завоевал первое место в номинации "лучший документальный фильм" на фестивале "ТЕЛЕМАНИЯ" в Останкино.<b><br>
 </b><br>
 <b>Поздравляем Михаила Малинина,</b> (выпускника мастерской Родимина Д.В. – Фенченко В.А.) «Кинорежиссура и кинодраматургия»! Он получил приз за лучший сценарий фильма <b>«Ребра»</b> на кинофестивале <b>КОРОЧЕ 2017</b>.<b><br>
 </b><br>
 <b>Поздравляем Анастасию Штандке</b>,&nbsp;&nbsp;выпускницу программы «Телеоператор», мастерская Д.В. Серпухина! &nbsp; <br>
 Ее дипломный фильм «А какой ты?» отмечен множеством призов на российских и международных фестивалях!<br>
 <br>
<p style="text-align: justify;">
	 - &nbsp;40-й ММКФ 2018 - участник фестиваля и показ фильма в разделе "Новое документальное кино", г. Москва, 2018.<br>
	 - 23-й международный кинофестиваль "Сталкер", г. Москва, 2017 - приз и диплом лауреата кинофестиваля от посольства Королевства Нидерландов.&nbsp;<br>
	 - 37-й международный фестиваль ВГИК, г. Москва, 2017 - Лауреат кинофестиваля. Диплом жюри фестиваля.<br>
	 - Международный кинофестиваль социально ориентированных короткометражных фильмов, видеороликов и социальной рекламы "Лампа", г. Пермь 2017 – приз и диплом лауреата кинофестиваля.<br>
	 - Международный кинофестиваль "Ты не один!", 2017 – диплом лауреата первой степени.<br>
	 - Международный кинофестиваль "Свет Миру", 2017 – диплом кинофестиваля.<br>
	 - Международный фестиваль "Limon Films"festival de Kazan. Россия - Франция, 2017 - лучший документальный фильм, приз и диплом лауреата фестиваля. Отмечен жюри как "открытие фестиваля" и представлен на открытии Международного фестиваля "Limon Films" festival de Kazan. Россия - Франция, 2017.<br>
	 - 11-й Северо-Кавказский открытый фестиваль кино и телевидения «Кунаки», 2017 - лучший короткометражный документальный фильм, приз и диплом лауреата кинофестиваля<br>
	 - Северо-Кавказский фестиваль кино "Открытый взгляд", 2017 – фильм-победитель кинофестиваля. Диплом лауреата кинофестиваля (Почетный диплом победителя)<br>
	 - Фестиваль короткометражного кино "Короче", г. Калининград, 2017 - участник фестиваля и показ фильма в разделе "Короче. Человечность", г. Калининград<br>
	 - Петербургский фестиваль свободного и экспериментального кино PURE, г. Санкт-Петербург, 2017 – фильм-победитель, диплом лауреата фестиваля.<br>
	 - Фестиваль любительского кино «Прогресс», г. Ростов, 2017 - диплом лауреата фестиваля.<br>
	 - 11-й Международный фестиваль "Невский Благовест", г. Санкт-Петербург, 2017 - диплом лауреата фестиваля.<br>
	 - 8-й открытый фестиваль видеороликов "Черно-белая радуга", г. Тольяти, 2017 - приз и диплом лауреата кинофестиваля.<br>
	 - Международный кинофестиваль «Кино в Квадрате», г. Санкт -Петербург, 2018 - приз, диплом лауреата кинофестиваля.<br>
	 - 13-й Международный православный сретенский "КИНОФЕСТИВАЛЬ &nbsp;ВСТРЕЧА", г. Обнинск, 2018 - диплом кинофестиваля.
</p>
 <b><br>
 </b><b>Поздравляем Кирилла Довгалевского!</b><br>
 Программа «Режиссер-оператор телевидения» мастерская А.А. Гурешидзе.&nbsp;Фильм «Я так не сумею» 2017г.<br>
 Диплом в номинации «Лучшая операторская &nbsp;работа» Первого&nbsp;Северо-Кавказского фестиваля короткометражного кино «Новый взгляд»&nbsp;2017г.<br>
 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>
 <b>ПОЗДРАВЛЯЕМ!!! выпускницу ВК КИТ ВГИК АННУ ГОРОЯН!</b><b> </b> <br>
 (программа "Кинорежиссура", мастерская А.А.Прошкина) <br>
 с получением приза на Международном фестивале национального и этнического кино "Акбузат" (г.Уфа) в номинации &nbsp;"Лучшая режиссерская работа в игровом короткометражном фильме" за фильм "ДОКТОР" <br>
 <br>
 <b>ПОЗДРАВЛЯЕМ!&nbsp;Студента ВК КИТ ВГИК Каграманова</b> Игоря ("Кинорежиссура" мастерская В.Б.Ахадова) с получением приза на 20-ом Международном фестивале фильмов о правах человека&nbsp;"СТАЛКЕР" в номинации "Короткий метр" за фильм "МАШКА". <br>
 Поздравляем! Приз студенческого жюри на кинофестивале ВГИК присуждается Кириллу Плетнёву&nbsp;(маст Д.В. Родимина, В.А. Фенченко) за фильм «Настя».<br>
 <br>
 <b>ПОЗДРАВЛЯЕМ! Коротаеву Анну</b> (мастерская А.А.Прошкина), занявшую 1-е место в номинации "Игровой фильм" с картиной&nbsp;"Балерина" на кинофестивале "Смотри на юг" <br>
 <br>
 <b>ПОЗДРАВЛЯЕМ! Брынцева Александра</b>, выпускника мастерской Родимина Д.В.! Его короткометражному фильму "Рыбы"&nbsp; присужден "Почетный диплом жюри" кинофестиваля NOFI, Всемирный <br>
 фестиваль студенческих и некоммерческих фильмов (г. Лос-Анджелес, США). <br>
 "The Fishes" (Russia, VGIK) - Diploma of Honor NOFI, World festival of Student &amp; Non-commercial films , Los Angeles, USA.<br>
 <br>
 <b>ПОЗДРАВЛЯЕМ! Бердичевскую Надежду</b>, студентку мастерской Прошкина А.А., <br>
 с присуждением диплома 1-ой степени в номинации "Игровое кино" (фильм "Утро Полины") на Международном фестивале молодежного и семейного фильма "КИНО-КЛИК" (г.Ярославль). <br>
 <br>
 <b>ПОЗДРАВЛЯЕМ Константина Тищенко</b>, студента мастерской В.И. Романова и В.С Калинина! <br>
 На Первом&nbsp;ГЛАВПИТЧИНГЕ&nbsp;- всероссийском конкурсе киносценариев - Его драма "ПРОБУЖДЕНИЕ" удостоилась призов: <br>
 Специальный приз Молодежного центра Союза Кинематографистов России: продюсирование и производство фильма. <br>
 Сертификат на краудфандинг-поддержку порталов Kinopoisk.ru и Boomstarter.ru. <br>
 Специальный приз за победу в интернет-голосовании. <br>
 <br>
 <b>ПОЗДРАВЛЯЕМ КИРИЛЛА ПЛЕТНЕВА! </b>(Мастерская Д.В.Родимина, В.А.Фенченко) <br>
 Специальный диплом 33 кинофестиваля ВГИК за лучший режиссёрский дебют: фильм «6:23» <br>
 <br>
 <b>ПОЗДРАВЛЯЕМ! Выпускницу режиссерской мастерской А.А. Прошкина, Першееву Александру! </b> <br>
 Жюри конкурса «Телевизионные игровые фильмы» XIV Международного телекинофорума «Вместе» назвало короткометражную ленту А. Першеевой лучшей в номинации «Начало». <br>
 <br>
 <b>ПОЗДРАВЛЯЕМ! Студентку мастерской "Кинорежиссура и кинодраматургия" руководители мастерской Романов В.И., Калинин В.С. </b><br>
 <b>
ЕЛЕНУ КОРОВИНУ! </b> <br>
 На международном телерадиофестивале "ПОБЕДИЛИ ВМЕСТЕ" работы Елены Коровиной удостоены сразу двух дипломов - <br>
 ДИПЛОМ за сценарий полнометражного игрового фильма "СЛУЖИЛА КУКЛА БАРБИ НА ВОЙНЕ". ДИПЛОМ за документальный фильм "ТВОРЯЩИЕ ДОБРО" <br>
 <br>
 <b>ПОЗДРАВЛЯЕМ! Пшенникову Анну</b>, выпускницу мастерской Родимина Д.В., Фенченко В.А. с победой в номинации "Лучший сценарий короткометражного фильма" (Сценарий "Папа") на втором республиканском кинофестивале "КИНО БЕЗ БАРЬЕРОВ (Якутия).<br>
 <br>
 <b>ПОЗДРАВЛЯЕМ! Кинодраматурга, руководителя мастерской "Кинорежиссура и кинодраматургия" РОМАНОВА ВЛАДИСЛАВА ИВАНОВИЧА </b> <br>
 С Гран При на фестивале "Виват Россия!" &nbsp;Фильм "Дело гастронома №1" признан лучшим телевизионным фильмом! <br>
 Также поздравляем Владислава Ивановича с премьерой фильма "ИСПАНЕЦ"! <br>
 <br>
 <b>ПОЗДРАВЛЯЕМ! Кинодраматурга, кинорежиссера, руководителя мастерской "Кинодраматургия и кинорежиссура" РОДИМИНА ДЕНИСА ВИКТОРОВИЧА</b>
с премьерой фильма "ДУХLESS"! <br>
 <br>
 <b>ПОЗДРАВЛЯЕМ&nbsp;руководителя мастерской программы «Кинорежиссура» ВК КИТ ВГИК АЛЕКСАНДРА АНАТОЛЬЕВИЧА ПРОШКИНА</b>, чей фильм <br>
 "ИСКУПЛЕНИЕ" отмечен Призом «За лучшее художественное воплощение» на Всемирном кинофестивале в Монреале. <br>
 <br>
 <b>ПОЗДРАВЛЯЕМ! ПАВЛА ГАНИНА</b>,&nbsp;СТУДЕНТА ВК КИТ ВГИК ПРОГРАММЫ «КИНОДРАМАТУРГИЯ И КИНОРЕЖИССУРА» (МАСТ. РОДИМИНА Д.В.) С ПРИСУЖДЕНИЕМ ГЛАВНОГО ПРИЗА «ЗА ЛУЧШИЙ КОРОТКОМЕТРАЖНЫЙ ФИЛЬМ» НА ФЕСТИВАЛЕ Manlleu Short Film Festival (ИСПАНИЯ) ФИЛЬМУ «ИЛЮША»&nbsp;
<div>
 <br>
 <b>ПОЗДРАВЛЯЕМ! ВЫПУСКНИКА ВК КиТ МАСТЕРСКОЙ М.М.ХУЦИЕВА РОМАНА ЗИМИНА </b>С ПРИСУЖДЕНИЕМ ДИПЛОМА ЗА ЛУЧШИЙ СЦЕНАРИЙ К ФИЛЬМУ "ЛИЦО ГАСТЕЛЛО" НА 15-ОМ ВСЕРОССИЙСКОМ ФЕСТИВАЛЕ ВИЗУАЛЬНЫХ ИСКУССТВ! <br>
 <br>
</div>
<p>
 <a href="http://www.unikino.ru/sk-news/item/1063-%D0%B4%D0%B5%D0%BD%D0%B8%D1%81-%D1%80%D0%BE%D0%B4%D0%B8%D0%BC%D0%B8%D0%BD-%D0%BA-%D1%80%D0%B5%D0%B6%D0%B8%D1%81%D1%81%D1%83%D1%80%D0%B5-%D1%8F-%D1%88%D0%B5%D0%BB-%D0%B4%D0%BE%D0%B2%D0%BE%D0%BB%D1%8C%D0%BD%D0%BE-%D0%B4%D0%BE%D0%BB%D0%B3%D0%BE.html"></a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>