<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Списки");
$APPLICATION->SetTitle("списки");
?><div>
 <br>
</div>
<div>
	 <a name="rodimin"></a>
</div>
<div>
 <br>
</div>
<div>
	Поздравляем успешно прошедших собеседование 06.10.22 по программе
</div>
<div>
	"СЦЕНАРИСТ КИНО, ТЕЛЕВИДЕНИЯ и ВИЗУАЛЬНОГО КОНТЕНТА" !
</div>
<div>
	<a href="#rodimin"></a>
</div>
<div>
 <br>
</div>
<ol>
	<li>Анисина Алёна Алексеевна</li>
	<li>
	Дорофеева Екатерина Андреевна</li>
	<li>
	Дубовикова Мария Юрьевна</li>
	<li>
	Есикова (Федотова) Дарья Олеговна</li>
	<li>
	Завадская Мария Валерьевна</li>
	<li>
	Киреева Мария Александровна</li>
	<li>
	Князькова Галина Геннадьевна</li>
	<li>
	Комарова Валерия Павловна</li>
	<li>
	Ломыкина Мария Игоревна</li>
	<li>
	Рожнов Сергей Андреевич</li>
	<li>
	Ставцева Анастасия Александровна</li>
	<li>
	Суитин Павел Сергеевич</li>
	<li>
	Таривердиев Станислав Эрнестович</li>
	<li>
	Цимбалистая Ольга Викторовна</li>
	<li>
	Чесова Полина Евгеньевна</li>
	<li>
	Шитова Любовь Анатольевна</li>
</ol>
<div>
</div>
 <br>
 Набор на программу продлен до 1 ноября. О начале занятий и условиях зачисления мы сообщим вам после собеседования второго потока. Также следите за <a href="https://vgik.info/higher-education/highcourses/news-vk-kit.php"><span style="color: #9d0a0f;">НАШИМИ НОВОСТЯМИ</span></a><span style="color: #9d0a0f;">.</span><br>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
	 <a name="mont2"></a>
</div>
<div>
 <br>
</div>
 Поздравляем успешно прошедших собеседование 13.09.22 по программе ПРАКТИЧЕСКИЙ МОНТАЖ!
<div>
</div>
<div>
 <br>
</div>
<div>
	<ol>
		<li>Астахова Ольга Сергеевна</li>
		<li>
		Дерфлер Ангелина Николаевна</li>
		<li>
		Коновская Светлана Александровна</li>
		<li>
		Лотникова Анастасия Алексеевна</li>
		<li>
		Панюков Игорь Александрович</li>
		<li>
		Полева Александра Юрьевна</li>
		<li>
		Рабков Михаил Михайлович</li>
		<li>
		Рубцов Дмитрий Алексеевич</li>
		<li>
		Силина Любовь Юрьевна</li>
		<li>
		Смородинов Борис Андреевич</li>
		<li>
		Яхина Алсу Рамилевна</li>
	</ol>
</div>
<div>
</div>
<div>
	 Подробная информация об условиях зачисления и оплате отправлена по электронной почте. Расписание занятий <a href="https://vgik.info/higher-education/highcourses/schedule/">ТУТ</a>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
	 <a name="bogun2"></a>
</div>
<div>
</div>
<div>
 <br>
</div>
<div>
	 Поздравляем успешно прошедших собеседование 12.09.22 по программе ЛИНЕЙНЫЙ ПРОДЮСЕР!<br>
</div>
<div>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<ol>
	<li>Амелькина Анастасия Сергеевна</li>
	<li>
	Годин Михаил Дмитриевич</li>
	<li>
	Гончарова Александра Владимировна</li>
	<li>
	Григорьев Олег Геннадьевич</li>
	<li>
	Доможирова Ксения Валерьевна</li>
	<li>
	Емельянова Надежда Анатольевна</li>
	<li>
	Кислица Анастасия</li>
	<li>
	Корнилова-Изнар Дарья Борисовна</li>
	<li>
	Косухина София Денисовна</li>
	<li>
	Лусто Марина Викторовна</li>
	<li>
	Морозова Евгения Сергеевна</li>
	<li>
	Папко Наталья Викторовна</li>
	<li>
	Тебиев Сослан Анатольевич</li>
	<li>
	Щукина Лариса Николаевна</li>
	<li>
	Стрябчева Мара Михайловна</li>
</ol>
 <br>
 <br>
 Подробная информация об условиях зачисления и оплате отправлена по электронной почте. Расписание занятий <a href="https://vgik.info/higher-education/highcourses/schedule/">ТУТ</a> <br>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
	 <a name="kara"></a>
</div>
<div>
 <br>
</div>
 <br>
<div>
	 Собеседование по программе "КИНОРЕЖИССУРА" (маст. Кара Ю.В.)&nbsp; пройдет 17 сентября с 12:00 по адресу: ул. Будайская 3, 2 этаж.
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
	 На собеседование приглашаются:
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
	<ol>
		<li>Амосов Виктор Владимирович</li>
		<li>
		Андрейчик Елизавета Андреевна</li>
		<li>
		Ахметова Елена Николаевна</li>
		<li>
		Баева Маргарита Сергеев&nbsp; &nbsp;</li>
		<li>
		Бурлаков Алексей Владимирович</li>
		<li>
		Волкова Кристина Олеговна</li>
		<li>
		Герасимов Сергей Владимирович</li>
		<li>
		Горшкова Александра Максимовна</li>
		<li>
		Дзапаров Сосланбек Анатольевич</li>
		<li>
		Емельянов Максим Олегович</li>
		<li>
		Завьялова Екатерина Александровна</li>
		<li>
		Зубарева Анна Павловна</li>
		<li>
		Ивакин Руслан Леонидович</li>
		<li>
		Инжелевский Павел Павлович</li>
		<li>
		Килевая Алина Олеговна</li>
		<li>
		Колмыкова Полина Сергеевна</li>
		<li>
		Красикова Александра Дмитриевна</li>
		<li>
		Левковская Ирина Валерьевна</li>
		<li>
		Левченко Денис Андреевич</li>
		<li>
		Мегриш Анастасия Павсловна</li>
		<li>
		Музыка Виталий Валерьевич</li>
		<li>
		Осипов Андрей Александрович</li>
		<li>
		Печерская Кристина Юрьевна</li>
		<li>
		Попова Екатерина Леонидовна</li>
		<li>
		Рахманкулов Богдан Марсельевич</li>
		<li>
		Рожнов Сергей Андреевич</li>
		<li>
		Романова Марина Юрьевна</li>
		<li>
		Сидоров Александр Игоревич</li>
		<li>
		Смышляева Наталья Игоревна</li>
		<li>
		Сорокина Анастасия Дмитриевна</li>
		<li>
		Станишевский Андрей Владимирович&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;</li>
		<li>
		Тарутина Екатерина Григорьевна</li>
		<li>
		Татаренко Алексей Викторович</li>
		<li>
		Хайбуллина Лилия Фаридовна</li>
		<li>
		Шлыкова Елизавета Олеговна</li>
		<li>
		Шрам Владимир Викторович</li>
	</ol>
 <br>
	<ol>
	</ol>
	 Вход в здание по спискам. При себе иметь паспорт.
</div>
 <br>
<div>
 <br>
</div>
<div>
	 Просьба к абитуриентам, не имеющим возможности, по уважительным причинам, появиться на собеседовании в указанное время, сообщить об этом по телефону: 84991812268&nbsp; или&nbsp; по электронной почте: <a href="mailto:o.rodchenkova@vgik.info">o.rodchenkova@vgik.info</a> для организации дополнительной встречи.
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
 <br>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
	 <a name="nont"></a><br>
</div>
<div>
 <br>
</div>
<div>
	 Поздравляем успешно прошедших собеседование 18.05.22 по программе ПРАКТИЧЕСКИЙ МОНТАЖ! <br>
</div>
<div>
 <br>
</div>
<div>
	<ol>
		<li>Байдакова Дарья Дмитриевна</li>
		<li>
		Борисова Анастасия Владимировна</li>
		<li>
		Васюкова Галина Андреевна</li>
		<li>
		Декалин Евгений Анатольевич</li>
		<li>
		Елфимов Дмитрий Андреевич</li>
		<li>
		Новоселок Кристина Александровна</li>
		<li>
		Серафимов Андрей Михайлович</li>
		<li>
		Снигирь Алексей Николаевич</li>
		<li>
		Томас-Март Алексей Александрович</li>
		<li>
		Трубина Мария Александровна</li>
		<li>
		Фадеев Александр Александрович</li>
		<li>
		Хамраева Влада Викторовна</li>
		<li>
		Черных Мария Максимовна</li>
 <br>
	</ol>
</div>
<div>
	<ol>
	</ol>
	 Подробная информация об условиях зачисления и оплате отправлена по электронной почте. Расписание занятий <a href="https://vgik.info/higher-education/highcourses/schedule/"><b><span style="color: #9d0a0f;">ТУТ</span></b></a>
</div>
<div>
 <br>
</div>
<div>
	 <a name="bo"></a>
</div>
<div>
 <br>
</div>
 <br>
<div>
	 Поздравляем успешно прошедших собеседование 18.05.22 по программе ЛИНЕЙНЫЙ ПРОДЮСЕР!
</div>
<div>
 <br>
</div>
<div>
	<ol>
		<li>
		Абдуллина Алина Айдаровна </li>
		<li>
		Аймранова Эльмира Рашидовна </li>
		<li>
		Артамонов Андрей Алексеевич </li>
		<li>
		Букина Дарья Сергеевна </li>
		<li>
		Вандакувров Александр Васильевич </li>
		<li>
		Гицевич Татьяна Константиновна </li>
		<li>
		Егорова Светлана Сергеевна </li>
		<li>
		Ерошкина Антонина Леонидовна </li>
		<li>
		Кадурина Татьяна Сергеевна </li>
		<li>
		Кривцова Ольга Борисовна</li>
		<li>
		Мацкевич Денис Анатольевич</li>
		<li>
		Смирнова Елена Валентиновна </li>
		<li>
		Тулупова Яна Валерьевна </li>
		<li>
		Цветкова Юлия Александровна </li>
		<li>
		Шуляк Светлана Михайловна</li>
	</ol>
</div>
<div>
	 Подробная информация об условиях зачисления и оплате отправлена по электронной почте . Расписание занятий <a href="https://vgik.info/higher-education/highcourses/schedule/"><b><span style="color: #9d0a0f;">ТУТ</span></b></a>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>