<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тугайбей Светлана Игоревна");
?><h2>ТУГАЙБЕЙ&nbsp; Светлана Игоревна – ассистент-стажер</h2>
<p style="text-align: justify;">
 <b><u>Обучение в ассистентуре-стажировке:</u></b>
</p>
<p style="padding-left:20px">
 <b>Специальность:</b>&nbsp;55.09.01 Режиссура аудиовизуальных искусств (по видам).<br>
 <b>Вид:</b> Режиссура мультимедиа.<br>
 <b>Год поступления:</b> 2017<br>
 <b>Курс:</b> первый<br>
 <b>Квалификация:</b> Режиссер аудиовизуальных искусств высшей квалификации. Преподаватель творческих дисциплин в высшей школе.<br>
 <b>Выпускающая кафедра:</b> Кафедра анимации и компьютерной графики.<br>
 <b>Руководитель:</b> Заслуженный деятель искусств Российской Федерации, российский режиссер, сценарист, художник мультипликационного фильма, профессор СОКОЛОВ Станислав Михайлович.<br>
	 Ведомость успеваемости
</p>
<p style="text-align: justify;">
 <b><u>Образование в области искусства</u></b><u>:</u>
</p>
<p style="padding-left:20px">
	 01.09.2007 – 2009 гг., Московский колледж Кино Телевидения и Мультимедиа (МККТиМ) при Всероссийском государственном институте кинематографии им. С.А.Герасимова (ВГИК), специалист по рекламе.<br>
	 01.09.2009 – 2015 гг., Всероссийский государственный институт кинематографии им. С.А.Герасимова (ВГИК), факультет анимации и мультимедиа (специалитет). Квалификация «Художник анимации и компьютерной графики», творческая мастерская Т.Н.Ильиной и В.П.Колесниковой, диплом с отличием.
</p>
<p style="text-align: justify;">
 <b><u>Информация об индивидуальных достижениях: </u></b>
</p>
<p style="padding-left:20px">
	 Творческие работы (с рецензиями) <br>
	 Анимационный сериал «Джинглики» (серия «Таракан»). <a href="/aspirantura-stazhirovka/tugaibei-svetlana/Рецензия%20Джинглики.pdf"><span style="color: #9d0a0f;">Рецензия</span></a>.<br>
	 Анимационный сериал «Сказочный патруль» (7-я серия «Кто в теремочке живет»;&nbsp;8-я серия «Гори, гори ясно!»;&nbsp;11-я серия «У четырех нянек»;&nbsp;13-я серия «Пророчество»;&nbsp;14-я серия «Подарок подземелья»). <a href="/aspirantura-stazhirovka/tugaibei-svetlana/Рецензия%20Сказочный%20патруль.pdf"><span style="color: #9d0a0f;">Рецензия</span></a>.&nbsp;
</p>
<p style="text-align: justify;">
 <b><u>Опыт работы (практика):</u></b>
</p>
<p style="padding-left:20px">
	 С 2013 года работает режиссером анимационного кино, рекламных роликов, интерактивных игр.
</p>
<p style="text-align: justify;">
 <b><u>Творческая деятельность: </u></b><br>
</p>
<ul>
<li>
	 Лауреат Всероссийских и международных конкурсов.</li><li>

	 Анимационный фильм «Редкий вид».&nbsp;</li><li>

	 Анимационный фильм «Мальчик и лис».&nbsp;</li><li>

	 Дипломант XXX Международного фестиваля ВГИК за фильм «Редкий вид».</li><li>

	 Дипломант Фестиваля в г.Суздале за фильм «Редкий вид».
</li><li>
	 Дипломант ASIFA Serbia за фильм «Редкий вид».
</li><li>
	 Обладатель приза «Золотая панда» за лучший иностранный студенческий анимационный фильм «Редкий вид» на ТВ фестивале в г.Сычуане (Китай).
</li><li>
	 Дипломант детского фестиваля «СКАЗКА» за фильм «Мальчик и лис».
</li><li>
	 Дипломант 2-й категории на фестивале «Свет миру» за фильм «Мальчик и лис».

</li><li>
	 Дипломант конкурсной программы фестиваля «Лучезарный ангел».&nbsp; &nbsp;
</li>
</ul>

<p>
	 Фото правительственных наград, благодарственных писем, дипломов, грамот, призов.&nbsp;
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>