<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Режиссёр монтажа");
?><b>Режиссер монтажа </b>
<p>
</p>
<div>
 <b>Мастерская Калинина В.С., Филиппова А.В.</b>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <b><img width="236" alt="kalinin.jpg" src="/upload/medialibrary/704/kalinin.jpg" height="324" title="kalinin.jpg"><br>
 </b>
</div>
<div>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <b>Виталий Серафимович Калинин</b>, сценарист, режиссер, лауреат отечественных и зарубежных кинопремий и, пожалуй, в данном случае это не менее важно, высокопрофессиональный педагог, опыт которого способен раскрыть тонкости режиссерского ремесла.
</div>
 <br>
 Необходимо отметить, что учебный план и сама логика программы заключается не в механическом соединении двух кинопрофессий, но в создании естественного творческого сплава, выводящего и драматурга и режиссера на качественно новый творческий уровень. <br>
<div>
	<div>
 <br>
	</div>
 <img width="236" src="/higher-education/highcourses/filippov-800-1.jpg" height="236"><br>
	<div>
 <br>
 <b>Филиппов Андрей Викторович</b> - режиссёр монтажа кино и ТВ. Работал в таких проектах, как кинокартины «Географ глобус пропил», «Весь этот Джем», «Ночные стражи» и др.<br>
	</div>
</div>
 <br>
 <b>О мастерской:</b><br>
 МОНТАЖ (французское - montage - сборка), термин, имеющий несколько взаимосвязанных значений:&nbsp;<br>
 1) Система специфического выражения, средств экрана, создающих кинема-тографическую образность;<br>
 2) Принцип и закономерности построения художественного образа (общий монтажный принцип в искусстве);<br>
 3) Технологический и творческий процесс соединения отдельно снятых кад-ров в единое идейно-художественное целое - фильм.<br>
 <br>
 "Для того, чтобы сделать картину, режиссер должен скомпоновать от-дельные снятые куски, беспорядочные и несвязные, в одно целое и сопоставить отдельные моменты в наиболее выгодной, цельной и ритмической последователь-ности, также, как ребенок составляет из отдельных, разбросанных кубиков с бу-квами целое слово или фразу”<br>
 Л.В. Кулешов<br>
 <br>
 <i>“Кинематограф - это прежде всего МОНТАЖ</i>” -&nbsp; С.М. Эйзенштейн.<br>
 <br>
 «<i>Монтаж фильма — это как приготовление пищи, дирижирование оркестром и медицинская операция вместе взятые</i>» - Уолтер Мёрч.<br>
<p style="text-align: justify;">
	<br>
</p>
<p style="text-align: justify;">
	 Мечтаете прикоснуться к КИНО, стать его полноценным представителем? Почувствовать “МАГИЮ КИНО” и самому её творить? Рассказывать историю зрителям и получать море Эмоций? Подружиться с компьютером и разбираться в киносъемочной технике? Слышать и доносить звуки и музыку? Знать и уметь делать Телевизионную продукцию?<br>
 <br>
	 Всё это Вам даст самая востребованная профессия - РЕЖИССЁР МОНТАЖА!<br>
	 Кино - это коллективное творчество. Современные профессионалы - это люди многогранные. Режиссёр монтажа - это важный универсальный винтик в большой машине под названием КИНО!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>