<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ассистентам-стажерам ");
?><p>
	 1. Приказы о зачислении на 2021-2022 учебный год
</p>
<ul>
	<li><a href="/upload/2021/Приказ%20№23а%20от%2019.07.2021_ас-ст_зачисление_2021%20г._изменение.pdf">Приказ №23а от 19.07.2021</a></li>
	<li><a href="/upload/2021/Приказ%20№25а%20от%2023.08.2021_ас-ст_зачисление_Гослиния_Завистаускайте.pdf">Приказ №25а от 23.08.2021_Гослиния_Завистаускайте Угне</a></li>
	<li><a href="/upload/2021/Приказ%20№26а%20от%2027.08.2021_ас-ст_зачисление_Гослиния_Бекбалаева.pdf">Приказ №26а от 27.08.2021_Гослиния_Бекбалаева Айзада</a></li>
	<li><a href="/upload/2021/Приказ%20№32а%20от%2017.09.2021_ас-ст_зачисление_Гослиния_Фролова.pdf">Приказ №32а от 17.09.2021_Гослиния_Фролова Римма</a></li>
	<li><a href="/upload/2021/Приказ%20№33а%20от%2020.09.2021_ас-ст_зачисление_Гослиния_Курмоярцев.pdf">Приказ №33а от 20.09.2021_Гослиния_Курмоярцев Март</a></li>
</ul>
<p>
	 2. Расписание
</p>
<ul>
	<li><a href="/upload/2021/Расписание_ассистенты_2021-2022_1%20курс.pdf">Расписание занятий ассистентов_1 год</a></li>
	<li><a href="/upload/2021/Расписание_ассистенты_2021-2022_2%20курс.pdf">Расписание занятий ассистентов_2 год</a></li>
	<li>Расписание сессии_1 год</li>
	<li>Расписание&nbsp;сессии_2 год</li>
	<li>Расписание ГЭК</li>
</ul>
<p>
	 3. Информация для ассистентов-стажеров
</p>
<ul>
	<li><a href="/upload/2021/52.09.02%20Актерское%20мастерство.pdf">Индивидуальный план работы ассистента-стажера_52.09.02 Актерское мастерство</a></li>
	<li><a href="/upload/2021/52.09.03%20%20Сценическая%20речь.pdf">Индивидуальный план работы ассистента-стажера_52.09.03 Сценическая речь</a></li>
	<li>Индивидуальный план работы ассистента-стажера_52.09.07 Драматургия</li>
	<li>Индивидуальный план работы ассистента-стажера_55.09.01 Режиссура аудиовизуальных искусств</li>
	<li>Индивидуальный план работы ассистента-стажера_55.09.03 Звукорежиссура аудиовизуальных искусств</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>