<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Общероссийский фестиваль учебных заведений искусства и культуры, входящих в Ассоциацию учебных заведений искусства и культуры");
?><p>
 <b><span style="font-size: 13.5pt; font-family: 'Times New Roman';"> <br>
 </span></b>
</p>
<p>
 <b><span style="font-size: 13.5pt; font-family: 'Times New Roman';">&nbsp;</span></b>
</p>
<table width="860" cellspacing="1" cellpadding="15">
<tbody>
<tr>
	<td width="460" valign="top" align="left">
		<p align="left">
 <a href="#требования"><span style="font-family: &quot;Times New Roman&quot;;"><span style="font-size: 13px;"><span style="color: #9d0a0f;">Требования к проведению Второго фестиваля</span></span></span></a><span style="font-family: Arial;"><span style="font-size: 13px;"> <br>
 </span></span>
		</p>
		<p align="left">
 <a href="#статья"><span style="font-family: &quot;Times New Roman&quot;;"><span style="font-size: 13px;"><span style="color: #9d0a0f;">Статья из журнала "Вузовский вестник"</span></span></span></a><span style="font-family: Arial;"><span style="font-size: 13px;"> <br>
 </span></span>
		</p>
		<p align="left">
 <a href="#фото"><span style="font-family: &quot;Times New Roman&quot;;"><span style="font-size: 13px;"><span style="color: #9d0a0f;">Фотографии Первого фестиваля</span></span></span></a><span style="font-family: Arial;"> <br>
 </span>
		</p>
		<p align="center">
 <span style="font-family: Arial;">Уважаемые коллеги – члены Ассоциации!</span>
		</p>
		<p>
 <span style="font-family: Arial;">В соответствии с Соглашением о сотрудничестве между Министерством культуры Российской Федерации и Ассоциацией учебных заведений искусства и культуры проведён первый этап Общероссийского фестиваля учебных заведений искусства и культуры. <br>
 </span>
		</p>
 <span style="font-family: Arial;">В рамках фестиваля в мае текущего года в Москве с большим успехом прошла серия мероприятий фестиваля, цель которых — наглядно продемонстрировать высокий уровень профессионального образования в области искусства и культуры в нашей стране, квалификацию творческих и педагогических кадров, подтвердить эффективность и качество образования в этой сфере во всех регионах страны, его конкурентоспособность и привлекательность. <br>
		 &nbsp; Среди проведённых мероприятий: &nbsp; <br>
		 — <strong>гала-концерт</strong> выпускников творческих вузов на сцене Большого театра, в котором приняли участие представители ведущих творческих вузов Москвы и других городов России: Владивостока, Новосибирска, Казани, Перми, Санкт-Петербурга, Петрозаводска; <br>
		 — <strong>четыре фестивальных концерта</strong> на базе учебных заведений: Московской государственной консерватории им. П.М. Чайковского – музыкальное искусство, Российской академии музыки им. Гнесиных – музыкальное искусство, Московской государственной академии хореографии — хореографическое искусство, Московского государственного университета культуры и искусств – народное художественное творчество; <br>
		 — <strong>мастер-классы</strong>, на которые были приглашены 42 студента из 21 учебного заведения, подведомственного Минкультуры России. Мастер-классы проводились на базе учебных заведений: <br>
		 — Московская государственная консерватория им. П.М. Чайковского – музыкальное искусство, <br>
		 — Российская академия музыки им. Гнесиных – музыкальное искусство, <br>
		 — Российская академия театрального искусства (ГИТИС) – театральное искусство, <br>
		 — Театральный институт им. Б.Щукина при государственном академическом театре им. Е. Вахтангова – театральное искусство, <br>
		 — Московская государственная академии хореографии — хореографическое искусство, <br>
		 — Всероссийский государственный институт кинематографии имени С.А. Герасимова – киноискусство, <br>
		 — Московский государственный университет культуры и искусств – народное художественное творчество; <br>
		 — <strong>театральные показы</strong> в мае 2011 в рамках театрального фестиваля на базе Российской академии театрального искусства (ГИТИС); <br>
		 — <strong>тридцать кинопоказов</strong> в мае 2011 на базе Всероссийского государственного института кинематографии имени С.А. Герасимова – киноискусство; <br>
		 — <strong>две выставки</strong> в мае 2011 на базе Московского художественно-промышленного университета им. С.Г. Строганова и Всероссийского государственного&nbsp;</span><span style="font-family: Arial;">институт</span><span style="font-family: Arial;">а кинематографии имени С.А. Герасимова. <br>
		 Общероссийский фестиваль учебных заведений искусства и культуры вызвал большой положительный общественный резонанс со стороны профессионалов в сфере искусства, педагогов и студентов творческих вузов, общественных структур, средств массовой информации. <br>
		 Ассоциация учебных заведений искусства и культуры выступила с предложением к Министерству культуры России о ежегодном проведении подобного фестиваля. <br>
 <br>
 </span> <a name="требования"></a> <strong><span style="font-family: Arial;">Для более тщательной организации второго фестиваля просим учебные заведения заблаговременно вести подготовку концертных номеров для участия в гала-концерте и не позже марта 2012 года направить в адрес Ассоциации видеозаписи (в формате DVD) этих номеров для рассмотрения Оргкомитетом. <br>
		 Убедительно просим также направить свои предложения по включению в Общероссийский фестиваль различных мероприятий.</span></strong><span style="font-family: Arial;"> <br>
 </span>
		<p>
		</p>
		<p align="right">
 <span style="font-family: Arial;">Президент <br>
			 Ассоциации учебных заведений <br>
			 искусства и культуры В.С. Малышев</span>
		</p>
		<p align="right">
		</p>
		<hr>
 <span style="font-family: Arial;"> <br>
 </span>
		<p>
		</p>
		<p align="center">
			 <a name="статья"></a> <span style="font-family: &quot;Times New Roman&quot;;"><strong><em>"Будущее отечественной культуры и искусства"</em></strong></span>
		</p>
		<p align="left">
 <span style="font-family: &quot;Times New Roman&quot;;"> <br>
 </span><span style="font-family: &quot;Times New Roman&quot;;">&nbsp; &nbsp; &nbsp; &nbsp;30 мая в Государственном академическом Большом театре России состоялся Гала-концерт выпускников творческих вузов, который был проведён в рамках первого Общероссийского фестиваля учебных заведений искусства и культуры. Его организатором выступила Ассоциация учебных заведений искусства и культуры во главе с Президентом Ассоциации, ректором Всероссийского государственного института кинематографии имени С.А. Герасимова Владимиром Малышевым. Интересно, что в правлении Ассоциации - 12 ректоров, в том числе Московской и Санкт-Петербургской консерваторий, Московского государственного университета культуры и искусства, Театрального института имени Б.Щукина при Государственном академическом театре имени Е.Вахтангова, Московской государственной академии хореографии, Российской академии музыки имени Гнесиных, Российской академии театрального искусства (РАТИ) и других. Именно им, в основном, выпала честь отбирать из многочисленных претендентов для участия в Гала-концерте самых достойных студентов, аспирантов и выпускников 2011 года, в числе которых оказалось немало лауреатов Всероссийских и международных конкурсов. &nbsp; <br>
 </span><span style="font-family: &quot;Times New Roman&quot;;"> Примечательно, что в Гала-концерте приняли участие представители музыкальных, театральных, хореографических и художественных вузов, вузов культуры и искусства, кинематографии, радио и телевидения, консерваторий, академий и институтов искусств, а также музыкально-педагогических институтов из Москвы, Санкт-Петербурга и разных уголков России: Владивостока, Новосибирска, Перми, Казани, Петрозаводска и т.д. <br>
			 &nbsp; &nbsp; &nbsp; &nbsp;Цель первого широкомасштабного фестиваля учебных заведений искусства и культуры - продемонстрировать высокий уровень профессионального образования в области искусства и культуры во всех регионах нашей страны, а также представить воочию квалификацию творческих и педагогических кадров, - удалась на славу. &nbsp; <br>
			 В концерте свои таланты показали не только солисты-инструменталисты и вокалисты, например, лауреаты международных конкурсов Лукас Генюшас (фортепиано) и Нарек Ахназарян (виолончель) из Московской государственной консерватории имени П.И. Чайковского; Ирина Чурилова (сопрано) из Новосибирской государственной консерватории имени М.И. Глинки, но и оригинальное музыкальное трио «Ориент» из Дальневосточной государственной академии искусств. С юмором и большим мастерством Яна Цизман на скрипке, Дмитрий Киселев на фортепиано и Артем Ильин на …аккордеоне исполнили «Ревизскую сказку», больше известную под названием «Гоголь-сюита», А. Шнитке из четырех частей – «Увертюра». «Детство Чичикова». «Шинель». «Чиновники». Среди выступавших студентов были хореографические дуэты и целые коллективы, в том числе из Академии русского балета имени А.Я. Вагановой, Пермского государственного хореографического колледжа, Московской государственной академии хореографии. Особое восхищение у искушенной и авторитетной публики, которую представляли не только ценители прекрасного, но и более 40 ректоров, а также преподаватели ведущих творческих вузов, вызвал лирико-драматический номер «Уходи-уходи» студентов балетмейстерского факультета РАТИ Елены Лемешевской и Алексея Кокаева (мастерская народного артиста СССР, профессора Михаила Лавровского). А также ярко-красочные «Московские хороводы», которые исполнили студенты кафедры народного танца Московского государственного университета культуры и искусств. Свое национальное искусство представил ансамбль «Жoмга Кен» из Казанского государственного университета культуры и искусств. Студенты актерского факультета ВГИКа трогательно исполнили знакомые, глубоко запавшие в душу многим песни из кинофильмов «Кубанские казаки» и «Семнадцать мгновений весны». <br>
			 &nbsp; &nbsp; &nbsp; &nbsp;Конечно, не обошлось и без сюрпризов. Благодаря режиссерскому замыслу Игоря Ушакова, исполнительские номера на сцене сменяли друг друга плавно и красиво. В момент, когда заканчивалось одно выступление, тут же незаметно начиналось другое. В том числе, Московского молодежного камерного оркестра Государственного музыкально-педагогического института им. М.М. Ипполитова-Иванова во главе с художественным руководителем, заслуженным деятелем искусств России, профессором Валерием Вороной; Симфонического оркестра Московской консерватории под руководством заслуженного артиста России, профессора Анатолия Левина. Первым Гала-концерт открывал камерный хор «Духовное возрождение» Московского государственного института музыки им. А.Г. Шнитке под управлением заслуженного деятеля искусств России, профессора Льва Конторовича, а закрывал его известный молодежный джаз-оркестр «Академик-Бэнд» вместе с художественным руководителем и дирижером, народным артистом России, профессором Анатолием Кроллом. Не один год он руководит оркестровым классом на кафедре джазовой музыки Российской Академии музыки имени Гнесиных. &nbsp; <br>
			 &nbsp; &nbsp; &nbsp; &nbsp;Важно, что в рамках первого, грандиозно проведенного Фестиваля, в день перед Гала-концертом, состоялись ещё и девять мастер-классов, в том числе: по музыкальному, театральному, хореографическому, изобразительному искусству и киноискусству. Они прошли на базе учебных заведений, входящих в Ассоциацию. В частности, в Московской консерватории, Российской академии музыки им. Гнесиных, Московской государственной академии хореографии, РАТИ, ВГИКе, Московском художественно-промышленном университете имени С.Г. Строганова и др, В них приняли участие более 50 студентов из Казанской, Нижегородской, Новосибирской, Петрозаводской, Саратовской консерваторий; Екатеринбургского и Ярославского театральных институтов. В мастер-классах участвовали, например, студенты Северо-Кавказского государственного института искусств и Уфимской государственной академии искусств имени Загира Исмагилова, а также Арктического государственного института искусств и культуры из Республики Саха (Якутия) и Восточно-Сибирской государственной академии культуры и искусств из Улан-Удэ, и многие другие. &nbsp; <br>
			 &nbsp; &nbsp; &nbsp; &nbsp;Не правда ли, что Ассоциация учебных заведений искусства и культуры сделала первый смелый шаг навстречу творчески одаренной молодежи, тем самым, обеспечив уверенность в будущем отечественной культуры и искусства…</span>
		</p>
		<p align="right">
 <span style="font-family: &quot;Times New Roman&quot;;"> <br>
 </span><em><span style="font-family: &quot;Times New Roman&quot;;">Алла Буловинова <br>
			 "Вузовский вестник", № 12 (132), 15-31 июня 2011 г.</span></em> <br>
		</p>
	</td>
	<td width="1">
	</td>
	<td width="110" valign="top" bgcolor="#f7941d" align="center">
		<p>
 <br>
		</p>
		<p>
		</p>
		<p align="center" style="margin-bottom: 0.0001pt; text-align: center; line-height: normal;" class="MsoNormal">
 <b><span style="font-size: 13.5pt; font-family: 'Times New Roman';">Переход на сайт Ассоциации </span></b><span style="font-size: 14pt; font-family: 'Times New Roman'; color: #17365d;"><a href="https://ascult.ru/">https://ascult.ru/</a></span>
		</p>
		<p>
		</p>
		<p>
 <span style="font-family: Arial; font-size: 13px;">Адреса для корреспонденции: <br>
			 E-mail: <a href="mailto:mail@vgik.info">mail@vgik.info</a> или <a href="mailto:lapkovol@mail.ru">lapkovol@mail.ru</a></span>
		</p>
		<p>
 <span style="font-family: Arial; font-size: 13px;">129226 Москва, ул. Вильгельма Пика, д. 3, ВГИК, ком. 309А <br>
			 ответственному секретарю Ассоциации <br>
			 Елене Юрьевне Волковой</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
 <img width="210" src="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4756.JPG" height="140" title="Первый Общероссийский фестиваль учебных заведений искусства и культуры, входящих в Ассоциацию учебных заведений искусства и культуры" border="0">&nbsp;<a href="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4780.JPG" target="_blank"><img width="210" src="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4780.JPG" height="140" title="Первый Общероссийский фестиваль учебных заведений искусства и культуры, входящих в Ассоциацию учебных заведений искусства и культуры" border="0"></a>&nbsp;<a href="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4783.JPG" target="_blank"><img width="210" src="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4783.JPG" height="140" title="Первый Общероссийский фестиваль учебных заведений искусства и культуры, входящих в Ассоциацию учебных заведений искусства и культуры" border="0"></a> <a name="фото"></a>
		</p>
		<p>
 <a href="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4794.JPG" target="_blank"><img width="210" src="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4794.JPG" height="140" title="Первый Общероссийский фестиваль учебных заведений искусства и культуры, входящих в Ассоциацию учебных заведений искусства и культуры" border="0"></a>&nbsp;<a href="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4808.JPG" target="_blank"><img width="210" src="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4808.JPG" height="140" title="Первый Общероссийский фестиваль учебных заведений искусства и культуры, входящих в Ассоциацию учебных заведений искусства и культуры" border="0"></a>&nbsp;<a href="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4818.JPG" target="_blank"><img width="210" src="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4818.JPG" height="140" title="Первый Общероссийский фестиваль учебных заведений искусства и культуры, входящих в Ассоциацию учебных заведений искусства и культуры" border="0"></a>
		</p>
		<p>
 <a href="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4820.JPG" target="_blank"><img width="210" src="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4820.JPG" height="140" title="Первый Общероссийский фестиваль учебных заведений искусства и культуры, входящих в Ассоциацию учебных заведений искусства и культуры" border="0"></a>&nbsp;<a href="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4853.JPG" target="_blank"><img width="210" src="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4853.JPG" height="140" title="Первый Общероссийский фестиваль учебных заведений искусства и культуры, входящих в Ассоциацию учебных заведений искусства и культуры" border="0"></a>&nbsp;<a href="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4874.JPG" target="_blank"><img width="210" src="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4874.JPG" height="140" title="Первый Общероссийский фестиваль учебных заведений искусства и культуры, входящих в Ассоциацию учебных заведений искусства и культуры" border="0"></a>
		</p>
		<p>
 <a href="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4879.JPG" target="_blank"><img width="210" src="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4879.JPG" height="140" title="Первый Общероссийский фестиваль учебных заведений искусства и культуры, входящих в Ассоциацию учебных заведений искусства и культуры" border="0"></a>&nbsp;<a href="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4894.JPG" target="_blank"><img width="210" src="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4894.JPG" height="140" title="Первый Общероссийский фестиваль учебных заведений искусства и культуры, входящих в Ассоциацию учебных заведений искусства и культуры" border="0"></a>&nbsp;<a href="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4903.JPG" target="_blank"><img width="210" src="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4903.JPG" height="140" title="Первый Общероссийский фестиваль учебных заведений искусства и культуры, входящих в Ассоциацию учебных заведений искусства и культуры" border="0"></a>
		</p>
		<p>
 <a href="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4931.JPG" target="_blank"><img width="210" src="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4931.JPG" height="140" title="Первый Общероссийский фестиваль учебных заведений искусства и культуры, входящих в Ассоциацию учебных заведений искусства и культуры" border="0"></a>&nbsp;<a href="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4966.JPG" target="_blank"><img width="210" src="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4966.JPG" height="140" title="Первый Общероссийский фестиваль учебных заведений искусства и культуры, входящих в Ассоциацию учебных заведений искусства и культуры" border="0"></a>&nbsp;<a href="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4983.JPG" target="_blank"><img width="210" src="/upload/dataphotos/today/1_fest_educ_art_and_culture/IMG_4983.JPG" height="140" title="Первый Общероссийский фестиваль учебных заведений искусства и культуры, входящих в Ассоциацию учебных заведений искусства и культуры" border="0"></a>
		</p>
		<p align="right">
 <span style="font-family: Arial;"><span style="font-size: 13px;">Фотографии преподавателя кафедры кинооператорского мастерства ВГИК Сергея Яковлевича&nbsp; Житомирского</span></span>
		</p>
	</td>
	<td>
	</td>
	<td>
	</td>
</tr>
</tbody>
</table>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>