<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этапы истории");
?>
<h2>Рождение ( 1919 и 20-е) 1919 год.</h2>

<p align="justify">1 сентября в Москве открывается первая в мире Государственная киношкола. Руководит киношколой артист и режиссер Владимир Гардин. Он набирает в мастерскую кинонатурщиков (так тогда называли артистов) из подвергшихся испытанию свыше 660 абитуриентов только 40 человек. Из них педагог стремится воспитать новый тип актера, который умел бы выразительно передавать на новом в то время приеме &laquo;крупного плана&raquo; богатство мыслей и чувств Актеры мастерской Гардина играют в бархатных рамках, которые создают иллюзию экрана&hellip;</p>

<p align="justify">Задуманная как учебно-производственный комбинат, Госкиношкола с первых же дней работы приступает к съемкам фильмов силами студентов. Уже к 7 ноября выпущен киноскетч «Железная пята», через полгода &ndash; агитационный фильм «В дни борьбы», начинается работа над постановкой первого советского художественного фильма «Серп и молот».</p>

<p align="justify">В работе Госкиношколы наряду с педагогами: С. Волконским – движение и пластика, Л. Леонидовым – актерское мастерство, О. Преображенской – актерское мастерство, А.Петровым – физкультура и акробатика и др. активно работают первые ученики: В.Пудовкин, Н.Шатерникова, А.Горчилин, Н.Вишняк, А.Чекулаева, и др.</p>

<p align="justify"><i>1920 год.</i></p>

<p align="justify">В стенах Госкиношколы организован класс кинонатурщиков под руководством Льва Кулешова. Его мастерская становится центром экспериментов и поисков новых форм революционной кинематографии. Мастер ставит фильмы без пленки - спектакли, представленные на площадке в монтажном исполнении. Здесь отрабатываются новые приемы режиссерской организации пространства и актерского исполнения. Л.Кулешов добивается от актера эмоциональной насыщенности жеста, четкой и продуманной организации движений. Наряду с изучением общеобразовательных и искусствоведческих дисциплин «натурщики» учатся боксу, акробатике, ритмике, пластике. Среди его учеников А.Хохлова, В.Пудовкин, В.Фогель, П.Подобед, Б.Барнет, П.Галаджев, С.Комаров, А.Чистяков, Г.Кравченко. С их участием Лев Кулешов снимает агитационный фильм «На красном фронте».</p>

<h2>Становление (20-е и 30-е)</h2>

<p align="justify">В 20-х годах киношкола неоднократно реорганизуется, меняет названия:</p>

<p align="justify"><i>1921 </i>– Государственные киномастерские повышенного типа.</p>

<p align="justify"><i>1922 (январь)</i> – Государственный техникум кинематографии ГТК.</p>

<p align="justify"><i>1922 ( август)</i> – Государственный Практический институт ГИК.</p>

<p align="justify"><i>1923 год.</i></p>

<p align="justify">Открывается киноинженерный – будущий кинооператорский факультет. Его основатель - профессор Н.П. Тихонов. Занятия состоят из лекций по фотографии, математике, химии, сопромату. Студентов, имеющих собственные киноаппараты, консультирует известный фотограф А.Д. Гриндберг.</p>

<p align="justify">Лев Кулешов с участием своих учеников снимает игровой фильм «Необычайные приключения мистера Веста в стране большевиков».</p>

<p align="justify"><i>1924 год.</i></p>

<p align="justify">Открывается мастерская мультипликационного фильма. Руководители первых мастерских - художники Иван Иванов-Вано, Юрий Меркулов, Владимир Сутеев, Валентина и Зинаида Брумберг, Николай и Ольга Ходатаевы - становятся родоначальниками отечественного рисованного фильма.</p>

<p align="justify">18 августа –проходит общественный просмотр первой работы мультипликационной мастерской – «Межпланетная революция».</p>

<p align="justify"><i>1925 год.</i></p>

<p align="justify">Объявлен прием на декоративное отделение.</p>

<p align="justify">На операторском факультете приступает к работе Эдуард Тиссе. Он и его коллеги передают свой опыт молодежи – Анатолию Головне, Леониду Косматову, Борису Волчеку, Марку Трояновскому и другим.</p>

<p align="justify"><i>1926 год</i></p>

<p align="justify">Режиссерские мастерские набирают Лев Кулешов, Всеволод Пудовкин, Абрам Роом.</p>

<p align="justify"><i>1927 год.</i></p>

<p align="justify">При ГТК организованы сценарные курсы.</p>

<p align="justify"><i>1928 год.</i></p>

<p align="justify">Начинает работать инструкторско-исследовательская мастерская под руководством С.Эйзенштейна. В ней работают Григорий Александров, Яков Блиох, Георгий и Сергей Васильевы, Екатерина Виноградская, Василий Журавлев, Михаил Каростин, Леонид Оболенский, Иван Пырьев, Александр Ржешевский, Максим Штраух и др.</p>

<p align="justify"><i>1929 год.</i></p>

<p align="justify">Первые студенты зачислены на сценарный факультет. Основатель факультета - кинодраматург В.К. Туркин читает созданный им теоретический курс драматургии кино. Среди педагогов кинодраматург Н. Зархи (автор сценариев фильмов В.Пудовкина «Мать», «Конец Санкт-Петербурга»).</p>

<h2>Развитие (30-е и 40-е)</h2>

<p align="justify"><i>1930 год.</i></p>

<p align="justify">Кинотехникум реорганизован в Государственный институт кинематографии (ГИК).</p>

<p align="justify"><i>1931 год.</i></p>

<p align="justify">Организован учебно-экспериментальный кабинет киноведения.</p>

<p align="justify">Учреждается инженерно-экономический факультет.</p>

<p align="justify">Киновед Сергей Комаров приступает к созданию фильмотеки .</p>

<p align="justify"><i>1932 год.</i></p>

<p align="justify">Открывается прием на рабфак, режиссерский, сценарный, актерский, операторский и инженерно-экономический факультеты с отрывом и без отрыва от производства.</p>

<p align="justify">С.М.Эйзенштейн назначается руководителем кафедры режиссуры.</p>

<p align="justify">Профессор В.К. Туркин создаёт программу курсов «Мастерство кинодраматурга» и «Теория кинодраматургии».</p>

<p align="justify"><i>1934 год.</i></p>

<p align="justify">Ликвидируются инженерно-экономический и актерский факультеты.</p>

<p align="justify">25 октября институт преобразован в Высший государственный институт типа отраслевой академии (ВГИК).</p>

<p align="justify">Учреждается аспирантура.</p>

<p align="justify">В институте создается первый в стране научно-исследовательский сектор.</p>

<p align="justify"><i>1935 год.</i></p>

<p align="justify">Выходит в свет книга Л. Кулешова «Практика кинорежиссуры».</p>

<p align="justify"><i>1937 год.</i></p>

<p align="justify">Фильмотка ВГИКа удостаивается Гран-при Международной выставки в Париже.</p>

<p align="justify">Открывается факультет художников игрового и мультипликационного фильма. Его основатель - Федор Богородский. К преподаванию привлечены лучшие кинохудожники Иосиф Шпинель, Борис Дубровский-Эшке.</p>

<p align="justify">С.М. Эйзенштейн создает систематический курс и первую в мире программу по основам кинорежиссуры.</p>

<p align="justify">Кафедру операторского мастерства возглавляет Анатолий Головня. Мастерству, решению творческих задач обучают Юрий Желябужский, Александр Левицкий, Эдуард Тиссэ, Владимир Нильсен. Работают ученый в области кинотехники Е. Голдовский, в области светотехники - Е. Иофис. Преподают недавние студенты Б. Волчек, Л. Косматов, А. Гальперин, М. Магидсон.</p>

<p align="justify"><i>1938 год.</i></p>

<p align="justify">С 17 мая Высший государственный институт кинематографии именуется Всесоюзным государственным институтом кинематографии.</p>

<p align="justify">Выходят в свет книги В. Туркина «Драматургия кино». А. Головни «Композиция фотокадра».</p>

<p align="justify"><i>1941 год.</i></p>

<p align="justify">Выходит в свет книга Л. Кулешова «Основы кинорежиссуры».</p>

<h2>ВГИКовцы в Великой отечественной войне</h2>

<p align="justify">28 июля 1941 года по решению Комитета по делам кинематографии обучение во ВГИКе без защиты дипломов оканчивают 22 кинооператора, которые вскоре выезжают на фронт… Военная кинолетопись, бесценные для истории нашего государства кадры создаются фронтовыми кинооператорами - студентами и выпускниками института.</p>

<p align="justify">Смертью храбрых пали дипломники операторского факультета – армейские кинооператоры В.Сущинский, Н.Быков, В.Высоцкий, Н.Номофилов, В.Муромцев. Отдали жизнь в боях за Родину ректор института Д.В.Файнштейн,</p>

<p align="justify">первый руководитель кафедры киноведения профессор Н.М.Иезуитов, старший лаборант Б.И.Бафталовский, старший преподаватель А.А.Грызлов, заведующий кафедрой М.И.Иорданский, аспирант К.О.Каджазнуни, старший лаборант С.М.Кафафьян, декан А.К.Крук, киномеханик Б.Д.Макаров, старший лаборант М.П.Маренков, старший лаборант А.Г.Масленников, декан А.Д.Морозовский, студент Е.П.Невзоров, проявщик В.М.Орлов, студент Н.В.Писарев, комендант Н.Г.Строчков, осветитель М.Ф.Хорошев.</p>

<p align="justify">Среди тех, кто воевал на разных фронтах Великой Отечественной Р.Кармен и Н.Фигуровский, С.Медынский и В.Соловьев, Е.Недугов, Г.Пондопуло, Г.Кнабе , А.Никифоров, Ю.Транквиллицкий, Л.Баринов, Н.Юров С.Дробашенко, П.Юрин, С.Скворцов, В.Токарев, В.Клещев, И.Недобой, Н.Неунывалов, А.Школин, М.Эйнаров.<u> </u></p>

<p align="justify">Выпускник ВГИКа режиссер и писатель П.Вершигора был начальником штаба партизанского соединения С.Ковпака, стал героем Советского Союза.</p>

<p align="justify">Доктор искусствоведения, историк и теоретик советского кино Р.Н.Юренев, после аспирантуры читавший курс на сценарном факультете, в 1941 году пришел на войну рядовым, совершил 104 боевых вылета на штурмовике «Ил-2», в 1945 году зам. начальника оперативного отдела 3-ей Воздушной армии войну окончил и вернулся во ВГИК…</p>

<p align="justify">Имена вгиковцев, не вернувшихся с войны, – от директора до студента – запечатлены на мемориальной доске в фойе института. Каждый год в день Победы перед ней собираются ветераны, сотрудники и студенты, чтобы почтить память погибших.</p>

<h2>Послевоенные годы - фронтовики во ВГИКе</h2>

<p align="justify">В начале Великой Отечественной войны ВГИК эвакуируется в Алма-Ату.</p>

<p align="justify">Учебный год, начавшийся осенью 1943 года, институт встречает уже в Москве. 1943 год.</p>

<p align="justify">Открыт экономический факультет.</p>

<p align="justify"><i>1944 год.</i></p>

<p align="justify">Начинает работу объединенная актерско-режиссерская мастерская С.А.Герасимова и Т.Ф.Макаровой.</p>

<p align="justify"><i>1945 год.</i></p>

<p align="justify">Заведующим кафедрой актерского мастерства назначен С.А. Герасимов.</p>

<p align="justify"><i>1947 год.</i></p>

<p align="justify">Первый выпуск экономистов.</p>

<p align="justify">С этого года ВГИК принимает на обучение иностранных студентов.</p>

<p align="justify"><i>1948 год.</i></p>

<p align="justify">На экраны выходит фильм С.Герасимова «Молодая гвардия». В главных ролях студенты ВГИКа: Нонна Мордюкова, Сергей Бондарчук, Вячеслав Тихонов, Людмила Шагалова, Инна Макарова. В 1949 году фильм получает Государственную премию СССР.</p>

<p align="justify">В эти годы создается кафедра документального, научно-популярного и учебного фильма. Руководят мастерскими Илья Копалин, Роман Кармен, Леонид Кристи, Александр Згуриди, Борис Альтшулер, Семен Райтбурт, Борис Кубеев, Александр Медведкин.</p>

<p align="justify">На режиссерский факультет приходят преподавать крупнейшие мастера кино: Сергей Юткевич, Юлий Райзман, Борис Бабочкин. Мастерские набирают Александр Довженко, Игорь Савченко, Григорий Рошаль, Григорий Александров, Михаил Чиаурели, Григорий Козинцев.</p>

<p align="justify">На кафедре кинодраматургии начинают преподавать известные сценаристы и редакторы: Евгений Габрилович, Нина Агаджанова, Катерина Виноградская, Евгений Помещиков, Илья Вайсфельд, Иосиф Маневич.</p>

<p align="justify">Среди студентов послевоенного набора – недавние фронтовики, будущие режиссеры, сценаристы, операторы, которые по-новому расскажут о советском человеке и его судьбе в годы войны и послевоенного лихолетья. Это Григорий Чухрай, Станислав Ростоцкий, Валентин Ежов и их более молодые коллеги – Сергей Бондарчук, Марлен Хуциев, Яков Сегель и Лев Кулиджанов, Александр Алов и Владимир Наумов, Владимир Монахов, Петр Тодоровский.</p>

<h2>50-е Июнь</h2>

<p align="justify"><i>1945 год.</i></p>

<p align="justify">Кафедра истории кино ВГИКа создает опытную учебную группу киноведов. Большую роль в этом играет профессор кафедры истории кино Н.А. Лебедев. На кафедре работают видные историки и теоретики кино: Бела Балаш, Н.М. Иезуитов, Г.А. Авенариус, В.Е. Вишневский.</p>

<p align="justify"><i>1954 год.</i></p>

<p align="justify">В Канне делегаты ВГИКа, парижского ИДЕКа, Мадридского киноинститута, Польского, Чехословацкого киноинститутов и представитель Союза продюсеров США учреждают Международный центр связи школ кино и телевидения (СИЛЕКТ)</p>

<p align="justify">В деятельности института возникает еще одно направление – подготовка иностранных студентов. Вначале речь идет о кадрах кинематографистов для стран Восточной Европы – Болгарии, Румынии, ГДР, Венгрии, Польши и Чехословакии, где национальный кинематограф начинает новую или первую страницу своей истории.</p>

<p align="justify">С конца 50-х годов рядом с ними учатся десятки студентов из стран Африки, Азии и Латинской Америки, Вьетнама, КНР и Кубы, Мексики и Бразилии.</p>

<p align="justify"><i>1956 год.</i></p>

<p align="justify">С этого года наборы студентов на киноведческий факультет проводятся ежегодно.</p>

<p align="justify"><i>1957 год.</i></p>

<p align="justify">Расширяется кинопроизводство, развивается телевидение. Это приводит к созданию заочного отделения для подготовки специалистов без отрыва от производства.</p>

<h2>Оттепель ( 50-е и 60-е) Июль</h2>

<p align="justify"><i>1960 год.</i></p>

<p align="justify">Возобновляется набор на экономический факультет ВГИКа на очное и впервые - заочное отделение. Вновь организуется кафедра экономики и организации производства фильмов. Кафедру возглавляет Б.Коноплев. Издаются книги: Н.Горюновой «Организация производства кинофильмов», М.Жуковой «Организация и планирование кинопроката», Б.Коноплева «Технология производства фильмов», учебник «Основы фильмопроизводства».</p>

<p align="justify"><i>1961 год.</i></p>

<p align="justify">По инициативе Творческого клуба проведен Первый фестиваль студенческих фильмов.</p>

<p align="justify">Начинает выходить многотиражная газета «Путь к экрану».</p>

<p align="justify"><i>1964 год.</i></p>

<p align="justify">Издан коллективный труд преподавателей сценарного факультета «От замысла к фильму» под редакцией А. Каплера, И.Маневича и К. Парамоновой. В него вошли работы по теории кинодраматургии и мастерству кинодраматурга, ставшие основой методики преподавания на сценарном факультете.</p>

<p align="justify">Опубликована программа курса «Мастерство драматурга кино и телевидения», обобщающая коллективный опыт преподавания сценарного мастерства.</p>

<p align="justify">Издано Положение о производственной практике студентов, предусматривающее координацию в творческой работе студентов – сценаристов, режиссеров, операторов и совместное выполнение ими съемочных заданий, от немого этюда до короткометражного фильма.</p>

<p align="justify"><i>1965 год.</i></p>

<p align="justify">На художественном факультете разработана программа профилирующих курсов по специальности «Художник кино и телевидения», «Мастерство художника мультипликационного фильма». В них впервые систематизирован педагогический опыт Ф.Богородского, К.Морозова и других преподавателей художественного факультета.</p>

<p align="justify"><i>1966 год.</i></p>

<p align="justify">Введен в строй новый корпус Учебной киностудии, общей площадью свыше 5 тыс.кв. метров и мощностью 250 частей фильмов в год.</p>

<p align="justify"><i>1969 год.</i></p>

<p align="justify">К полувековому юбилею за заслуги в деле подготовки творческих кадров советского киноискусства ВГИК награжден орденом Трудового Красного Знамени.</p>

<p align="justify">Проведен VI фестиваль студенческих фильмов. Лучшим признан фильм С.Дружининой и В.Попова «Зинка».</p>

<h2>70-е Август</h2>

<p align="justify"><i>1970 год.</i></p>

<p align="justify">В эти годы начинают работать актерские мастерские, ведущие подготовку творческих кадров для республик: Украины, Казахстана, Таджикистана, Белоруссии, Молдавии,… Происходит разделение постановочного факультета на актерский и режиссерский: актерский возглавляет С.Ф.Бондарчук, режиссерский – кафедру художественного кино и телефильма С.А.Герасимов, кафедру документального, научно-популярного и учебного фильма - Р.Кармен.</p>

<p align="justify">Впервые на фестиваль студенческих фильмов приезжают зарубежные гости: Государственная высшая школа кино, телевидения и театра в Лодзи (Польша), Высшая школа кинематографии и телевидения ГДР. В жюри входят: С.Ростоцкий, Ж.Болотова, В.Лисакович, Э.Рязанов, В.Тихонов, Л.Соколова. Н.Фатеева и др.</p>

<p align="justify">На фестивалях этого десятилетия призы получают</p>

<div align="justify">
  <ul>
    <li>- за лучший художественный фильм - С.Соловьев («От нечего делать»); </li>
  
    <li>- за лучшую режиссуру - С.Никоненко («Петрухина фамилия»); </li>
  
    <li>- за лучший сценарий - А.Миндадзе («Это были мы»); </li>
  
    <li>- за лучшую первую работу - В.Абдрашитов («Репортаж с асфальта»); </li>
  
    <li>- за лучший комедийный фильм - И.Квирикадзе ( «Кувшин»); </li>
  
    <li>- приз журнала «Советский экран» - Н.Михалков («Спокойный день в конце войны»); </li>
  
    <li>- за режиссуру и операторскую работу - В.Абдрашитов и операторы А.Галанов, А.Козельков (фильм «Остановите Потапова»); </li>
  
    <li>- за экранизацию - В.Киасашвили («Мой зять украл машину дров»). </li>
  
    <li>- за экранизацию – режиссер В.Фокин, директор, П.Архипов («Смерть чиновника») </li>
  </ul>
</div>

<p align="justify">Призы за лучшую актерскую работу года вручены выпускникам актерского факультета: Н.Бондарчук за роль Хари в фильме «Солярис», И.Шевчук за роль Риты Осяниной в фильме «А зори здесь тихие», Н.Еременко за роль лейтенанта ОДроздовского в фильме «Горячий снег», А.Ростоцкому за роль в фильме «Это мы не проходили», Н.Андрейченко за роли в фильмах «Сибириада», «Торговка и поэт», «Долги наши».</p>

<p align="justify">Курсовая работа С.Аларкона «Первая страница» получила приз ФИПРЕССИ на фестивале в Оберхаузене.</p>

<p align="justify"><i>1977 год.</i></p>

<p align="justify">На художественном факультете Ольга Кручинина и Лидия Нови создают</p>

<p align="justify">мастерскую художников кино и телевидения по костюму.</p>

<h2>80-е Сентябрь</h2>

<p align="justify"><i>1981 год.</i></p>

<p align="justify">На XIII фестивале студенческих фильмов приз за разработку нравственной темы в фильме получает фильм А.Эшпая «Звана».</p>

<p align="justify"><i>1982 год.</i></p>

<p align="justify">XIV фестиваль студенческих фильмов. Приз за мультипликационный фильм получает А.Петров (фильм «Зеркало»). Приз за творческий поиск, оригинальное решение фильма вручается И.Квирикадзе (фильм «Экскурсия»).</p>

<p align="justify"><i>1985 год.</i></p>

<p align="justify">XV фестиваль студенческих фильмов. Первую премию получает фильм С.Мирошниченко «Вот и вся жизнь»</p>

<p align="justify">Студенческие фильмы ВГИКа ежегодно включаются в программы крупнейших международных, российских кинофорумов и региональных фестивалей.</p>

<p align="justify"><i>1986 год.</i></p>

<p align="justify">ВГИКу присвоено имя С.А.Герасимова. Сорок лет жизни Сергея Герасимова связаны со ВГИКом, с мастерской, которую он вел совместно с Тамарой Макаровой. С 1944г. они подготовили 8 выпусков, 106 актеров и 108 режиссеров – советских и иностранных.</p>

<p align="justify"><i>Октябрь</i> <i>1986 года.</i></p>

<p align="justify">На всех пяти факультетах ВГИКа проходят «круглые столы» и вслед за ними – общеинститутская конференция, на которой подводятся итоги дискуссий о будущем ВГИКа, о методах обучения в главном киновузе страны.</p>

<p align="justify"><i>1989 год.</i></p>

<p align="justify">1 сентября ВГИК отмечает 70-летие со дня основания. В государственном концертном зале «Россия» проходит торжественная встреча, посвященная юбилею.</p>

<p align="justify">В сентябре ВГИК с участием Совета по проблемам высшего кинообразования СК СССР проводит международный симпозиум по теме «Кинообразование и национальная культура». ВГИК принимает представителей киношкол Венгрии, США, Англии, Франции, Индии, Финляндии и других стран.</p>

<h2>90-е Октябрь </h2>

<p align="justify">В Париже и Пуатье проходит фестиваль кинофильмов ВГИКа, в котором принимают участие дипломные работы выпускников ВГИКа, снятые в 1921-1993 годах.</p>

<p align="justify"><i>1991 год.</i></p>

<p align="justify">Создается первая мастерская режиссуры компьютерной графики под руководством В.Кобрина</p>

<p align="justify"><i>1994 год.</i></p>

<p align="justify">ВГИК отмечает 100-летие со дня рождения А.Довженко.</p>

<p align="justify"><i>1995 год.</i></p>

<p align="justify">Создается кафедра анимации и компьютерной графики под руководством С.Соколова.</p>

<p align="justify">На художественном факультете открывается первая мастерская анимации и компьютерной графики под руководством С.Соколова и Л.Носырева.</p>

<p align="justify"><i>1998 год.</i></p>

<p align="justify">21 января отмечается 100-летие со дня рождения С.Эйзенштейна.</p>

<p align="justify">Во ВГИКе создается факультет дополнительно профессионального образования. Обучение ведется по специальностям «Кинодраматургия». «Кинорежиссура», «Киноведение», «Продюсер кино и телевидения».</p>

<p align="justify">18 февраля во ВГИКе проходит церемония вручения диплома о присуждении звания «Почетный доктор ВГИК им. С.А.Герасимова» польскому кинорежиссеру К.Занусси.</p>

<p align="justify"><i>1999 год.</i></p>

<p align="justify">ВГИК отмечает свой 80-летний юбилей и 100-летие со дня рождения Льва Кулешова.</p>

<p align="justify">На XIX фестивале студенческих фильмов Главный приз имени Льва Кулешова присуждается фильмам «Плач» (реж. О.Борщ) и «Телефон» (реж. Е.Виснапу). Приз «За режиссуру игрового фильма» - Ю. Кузину («Левша»).</p>

<p align="justify">В марте 1998 года во ВГИКе открывается факультет дополнительного профессионального образования для творчески одаренных людей, имеющих высшее образование. Один из ведущих отечественных драматургов В. Черных набирает первую сценарную мастерскую. Затем формируется продюсерская мастерская под руководством В. Сидоренко, П. Огурчикова, киноведческая, которую возглавляет А. Трошин, первая режиссерская мастерская известного кинорежиссера Геннадия Полоки.</p>

<p align="justify">В педагогический коллектив входят драматурги О. Агишев, А. Бородянский, режиссеры В. Лонской, В. Ахадов, В. Фокин, С. Мирошниченко, Т. Семенов, В. Ман, М. Бабак, киновед И. Шилова.</p>

<h2>Ноябрь</h2>

<p align="justify"><i>2000 год.</i></p>

<p align="justify">Выходят новые программы по курсам «Мультдвижение» (авторы А.М.Горленко и В.П.Колесникова), «Мастерство художника анимационного фильма» (составитель С.Соколов), «Изобразительное решение фильма» для мастерских режиссуры анимационного фильма (автор В.Трапезников), «Компьютерная графика» (составитель А.Ветюков).</p>

<p align="justify">Во ВГИКе проходит выставка, посвященная 100-летию классика мировой анимации и основоположника преподавания анимации во ВГИКе проф И.П.Иванова-Вано.</p>

<p align="justify">На XX фестивале студенческих фильмов приз «За лучший игровой фильм» вручается У.Шилкиной («Ничего страшного»). Фильм отмечен Призом кинофестиваля «Литература и кино» в Гатчине «За лучший режиссерский дебют», Второй премией конкурса «Святая Анна».</p>

<p align="justify"><i>2003 год.</i></p>

<p align="justify">Создается факультет анимации и мультимедиа.</p>

<p align="justify">Открывается новая специальность «Продюсерство кино и телевидения».</p>

<p align="justify"><i>2004 год.</i></p>

<p align="justify">С этого года набор в мастерскую режиссуры мультимедиа проводится регулярно.</p>

<p align="justify">Первый набор объявляет Колледж кино, телевидения и мультимедиа. Обучение ведется по программам среднего, начального, дополнительного образования и довузовской подготовки по 7 специальностям:</p>

<p align="justify">реклама;</p>

<p align="justify">актерское искусство;</p>

<p align="justify">живопись;</p>

<p align="justify">менеджмент;</p>

<p align="justify">техника и искусство фотографии;</p>

<p align="justify">светорежиссура;</p>

<p align="justify">аудиовизуальная техника и звукотехническое обеспечение аудиовизуальных программ.</p>

<p align="justify">
  <br />
</p>

<p align="justify"><i>2005 год.</i></p>

<p align="justify">Экономический факультет преобразуется в факультет продюсерства и экономики.</p>

<p align="justify">
  <br />
</p>

<p align="justify"><i>2006 год.</i></p>

<p align="justify">Создается Центр дополнительного профессионального образования.</p>

<p align="justify">
  <br />
</p>

<p align="justify"><i>2008 год.</i></p>

<p align="justify">Всероссийский государственный институт кинематографии преобразован в университет (ВГИК) имени С.А.Герасимова.</p>

<h2>Декабрь</h2>

<p align="justify">Сегодня университет – многопрофильное учебное заведение высшего и послевузовского профессионального образования Российской Федерации. Здесь готовят специалистов всех основных творческих профессий кино и телевидения на семи факультетах: актерском, режиссерском, сценарно-киноведческом, операторском, художественном, анимации и мультимедиа, продюсерства и экономики, в Центре дополнительного профессионального образования и в Колледже кино, телевидения и мультимедиа.</p>

<p align="justify">В университете работает система учебных творческих мастерских, как правило, по 5-20 студентов в каждой. Личность мастера, его профессиональный авторитет, стиль и педагогические приемы в решающей степени определяют специфику вгиковского образования.</p>

<p align="justify">ВГИК готовит специалистов кино, видео, телевидения и других экранных искусств по следующим направлениям:</p>

<div align="justify">
  <ul>
    <li>актерское искусство </li>
  
    <li>режиссура кино и телевидения </li>
  
    <li>режиссура мультимедиа-программ </li>
  
    <li>звукорежиссура кино и телевидения </li>
  
    <li>киноведение </li>
  
    <li>литературное творчество </li>
  
    <li>драматургия </li>
  
    <li>кинооператорство </li>
  
    <li>живопись </li>
  
    <li>графика </li>
  
    <li>менеджмент организации </li>
  
    <li>продюсерство кино и телевидения </li>
  </ul>
</div>

<p align="justify">В распоряжении студентов фонды научно- методических кабинетов, библиотеки, фильмотеки и видеотеки, парк съемочной аппаратуры…</p>

<p align="justify">ВГИК – единственная в мире кинощкола, которая располагает учебной киностудией с полным циклом кинопроизводства.</p>

<p align="justify">Университет не только учебный, но и научный центр. На 17 кафедрах и в аспирантуре ведутся научные исследования, защищаются кандидатские и докторские диссертации.</p>

<p align="justify">Здесь с учетом реформирования образования в рамках Болонской конвенции разрабатываются госстандарты и программы по творческим специальностям кино и телевидения.</p>

<p align="justify">Выпускники ВГИКа работают более чем в 90 странах мира: снимают кино- и телефильмы, преподают в киношколах, руководят государственными учреждениями культуры.</p>

<p align="justify">Сегодня во ВГИКе преподают</p>

<p align="justify">на режиссерском факультете:</p>

<p align="justify">Абдрашитов В.Ю., Масленников И.Ф., Соловьев С.А. , Сиренко А.В., Хотиненко В.И. , Мирошниченко С.В., Меньшов В.В., Алентова В.В., Шахназаров К.Г., Караджев Б.Я. , Учитель А.Е., Лисакович В.П., Григорьев И.А. , Дабижа Н.Б. , Зуйков В.Н. , Азеева В.А., Лацис Н.Г. , Калиберда Е.А., Вепринцев И.П., Виноградов В.В., Майоров И.П., Русинова Е.А.;</p>

<p align="justify">на актерском факультете:</p>

<p align="justify">Михайлов А.Я., Фокин В.П. , Ясулович И.Н., Грамматиков В.А. -</p>

<p align="justify">на операторском факультете:</p>

<p align="justify">Юсов В.И., Невский Ю.А., Агранович М.Л., Клебанов И.С., Рыбин А.Г. ; 
  <br />
</p>

<p align="justify">на сценарно-киноведческом факультете:</p>

<p align="justify">Арабов Ю.Н., Рязанцева Н.Б., Степанов А.Я., Бородянский А.Э., Хмелик М.А., Ибрагимбеков Р.М., Инин А.Я., Нехорошев Л.Н., Медведев А.Н. Яковлева Т.В. , Разлогов К.Э., Зайцева Л.А., Исаева К.М., Утилов В.А., Салынский Д.А., Золотухина А.Н., Прожико Г.С., Клюева Л.Б.;</p>

<p align="justify">на художественном факультете:</p>

<p align="justify">Борисов А.Т., Толкачев А.Н., Петров В.В., Донсков В.А., Кислых В.И. Лунина И.В. Галова Т.И., Пархоменко Н.В., Гинно И.Ф. , Ананьева М.Б. ,Ильина Т.Н., Горленко А.М. , Носырев Л.В. , Соколов С.М. ;</p>

<p align="justify">на факультете продюсерства и экономики:</p>

<p align="justify">Сидоренко В.И., Криволуцкий Ю.В., Голутва А.А., Немировская М.Л., Огурчиков П.К., Лайков А.Ю., Криштул Б.И., Ермилов А.Н., Фунберг Л.А., Парсаданова Т.Н., Васильева Г.А., Макарова Е.А., Костина Г.П., Аль-Нсур Л.А.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>