<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Библиотека");
?> 
<p><b>Библиотека</b> ведет свою историю с момента основания киношколы. И далее фонд библиотеки рос и развивался вместе с формированием института. Сейчас фонд библиотеки - около 250 тысяч томов, включает книги, периодические издания, специальные виды изданий на русском и иностранных языках. Библиотека института располагает богатыми фондами литературы по кино. Имеется уникальное собрание кинопериодики дореволюционной России, более 300 наименований редких книг /ХVII - ХVIII веков/. Комплектование ведется по общегуманитарному, искусствоведческому и специальному направлениям. В библиотеке более 20 000 изданий учебной и учебно-методической литературы по профильным дисциплинам киновуза. Около 55 000 экземпляров - фонд книг по изобразительному искусству и киноискусству. Имеются периодические издания по кино США, Англии, Франции и т.д. Библиотекой накоплен &quot;мемориальный&quot; фонд книг с автографами деятелей отечественного и мирового кинематографа.</p>
 
<p>Справочно-библиографический аппарат библиотеки состоит из системы каталогов и картотек как основного, так и различного вспомогательного характера. </p>
 
<p>Форма обслуживания - абонемент, читальный зал, возможны договорные отношения с другими киновузами.</p>
 
<p>Заведующая библиотекой - В.М. Шипулина.</p>
 
<p>Телефон: 8(499)181-13-31 </p>
 
<p> 
  <br />
 </p>
 
<p><b>Подключение библиотеки ВГИКа к Электронно-библиотечной системе (ЭБС) &quot;Айбукс&quot;</b></p>
 
<p><a href="http://ibooks.ru/" ><b><font color="#9d0a0f">Ссылка на ЭБС &quot;Айбукс&quot;</font></b></a></p>
 
<table border="0" cellpadding="1" cellspacing="1"> 
  <tbody> 
    <tr><td>- Для сотрудников и учащихся Всероссийского государственного университета кинематографии имени С.А. Герасимова открыт постоянный доступ к ЭБС&quot;Айбукс&quot; 
        <br />
       - Регистрация персональных аккаунтов для удаленного доступа к ЭБС &quot;Айбукс&quot; осуществляется с компьютеров Вуза. 
        <br />
       - &laquo;Айбукс&raquo; предоставляет широкие возможности по отбору книг как по тематическому навигатору, так через инструменты поиска и фильтров. 
        <br />
       Электронно-библиотечная система «Айбукс» - это лучшие учебники и учебные пособия для высшего образования.</td><td width="10" height=""></td><td><a href="http://ibooks.ru/" ><img src="/upload/medialibrary/458/45830ddee45239918362e4551950f8d5.jpg" border="0" alt="ibooks.jpg" width="100" height="100"  /></a></td></tr>
   </tbody>
 </table>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>