<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программы повышения квалификации, реализуемые в 2020 году");
?><a href="/upload/advertising/Мировая%20история%20....pdf">Программа повышения квалификации «Мировая история в художественных образах»</a>&nbsp;<br>
 <a href="/upload/advertising/Основы%20компьютерного....pdf">Программа повышения квалификации «Основы компьютерного монтажа и создания спецэффектов. Методический практикум по применению компьютерных программ Adobe Premiere Pro и Avid Media Composer»</a><br>
 <a href="/upload/advertising/Проектная%20деятельность....pdf">Программа повышения квалификации «Проектная деятельность по формированию региональной культурной политики в контексте развития и продвижения кино в субъектах Российской Федерации»</a><br>
 <a href="/upload/advertising/Речь....pdf">Программа повышения квалификации «Речь: культура и техника»</a><br>
 <a href="/upload/advertising/Современный%20кинопроцесс....pdf">Программа повышения квалификации «Современный кинопроцесс, тенденции, направления развития. Стратегии продвижения фильма к зрителю»</a><br>
 <a href="/upload/advertising/Творческий%20проект....pdf">Программа повышения квалификации «Творческий проект от замысла до реализации. На примере разработки и реализации сценария короткометражного фильма»</a><br>
 <a href="/upload/advertising/Управление%20кинопоказом....pdf">Программа повышения квалификации&nbsp;«Управление кинопоказом ( администрирование, репертуарное планирование, кинопоказ)»</a><br>
 <a href="/upload/advertising/Управление%20персоналом....pdf">Программа повышения квалификации&nbsp;«Управление персоналом и оплатой труда в отраслях аудиовизуальной сферы»</a><br>
 <a href="/upload/advertising/Юридическое%20сопровождение....pdf">Программа повышения квалификации&nbsp;«Юридическое сопровождение продюсерской деятельности. Практика применения правовых норм при управлении проектом»</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>