<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Фонд целевого капитала");
?> 
<div style="text-align: justify; ">В соответствии с ФЗ № 275 от 30.12.2006 г. &laquo;О формировании и использовании целевого капитала некоммерческих организаций&raquo; и решением Попечительского совета Всероссийского государственного университета кинематографии имени С.А. Герасимова, возглавляемого заместителем Председателя Правительства Российской Федерации А.Д. Жуковым, создан Фонд целевого капитала (эндаумент) ВГИКа. Его соучредителями являются ВГИК и Федеральный фонд социальной и экономической поддержки отечественной кинематографии. </div>
 
<div style="text-align: justify; "> 
  <br />
 </div>
 
<div style="text-align: justify; ">Эндаумент предназначен для использования в некоммерческих целях в сфере образования. Он формируется из добровольных благотворительных взносов, перечисляемых в Фонд временно (сроком не менее 1 года) с последующим возвратом, а также безвозмездных пожертвований. Доходы от использования перечисленных средств будут направляться на финансирование творческих и научных проектов ВГИКа, учреждение стипендий, поощрение молодых ученых и преподавателей, закупку оборудования, издание учебной и научной литературы и др.	 Создание фонда целевого капитала ВГИКа дает перспективу финансовой устойчивости университета и осуществления разнообразных проектов. </div>
 
<div style="text-align: justify; "> 
  <br />
 </div>
 
<div style="text-align: justify; ">Надеемся, что выпускники и студенты ВГИКа поддержат формирование целевого капитала и помогут создать своей альма-матер финансовую основу для развития, сделают посильные финансовые взносы на счет Фонда целевого капитала ВГИКа.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>