<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Курсы профориентации. Звукорежиссура");
?>  
<table width="860" border="0" cellpadding="15" cellspacing="1"> 
  <tbody> 
    <tr><td height="" width="460"> 
        <div align="center"> 
          <p align="center"> </p>
         
          <p align="center">
            <p align="center"><b>Всероссийский государственный университет кинематографии им. С.А.Герасимова</b></p>
          
            <p align="center"><b>проводит набор слушателей на курсы профориентации &laquo;Вам &ndash; о профессии&raquo;</b></p>
          
            <p align="center"><b><u>по специальности Звукорежиссура.</u></b></p>
          
            <p align="center">В процессе занятий слушателям предоставляется возможность расширить свои знания в области истории и теории кинематографа, получить представление о специфике работы звукорежиссера, познакомиться с основами звукового решения кинематографических произведений.</p>
          
            <p align="center">Также программа курсов включает в себя обширный раздел практических заданий, имеющих целью познакомить абитуриентов с характером и методикой выполнения работ для прохождения творческих туров в рамках вступительных испытаний.</p>
          
            <p align="center">Занятия сопровождаются просмотрами кинофильмов.</p>
          
            <p align="center"><b>Срок обучения – октябрь 2012 г. – январь 2013 г.</b></p>
          
            <p align="center"><b>Занятия проводятся 3 раза в неделю (пятница - вечер, суббота, воскресение - день).</b></p>
          
            <p align="center">Занятия проводятся в основном здании ВГИК по адресу: г. Москва, ул. В.Пика, д.3</p>
          
            <p align="center">(метро - «Ботанический сад»)</p>
          
            <p align="center">Слушатели зачисляются на курсы <u>только после предварительной записи</u>.</p>
          
            <p align="center">Записаться на курсы можно по адресу: zvukorezhissura_vgik@mail.ru</p>
          
            <p align="center">При записи указываются: ФИО полностью, год рождения, город проживания, контактные телефоны.</p>
          
            <p align="center"><b>Запись ведется до 25 сентября 2012 г. </b></p>
          </p>
        </div>
      
        <div align="center"> </div>
       </td><td height="" width="1"><b><u></u></b></td><td bgcolor="#A286BD" width="110" height=""> 
        <br />
       </td></tr>
   
    <tr><td></td><td></td><td></td></tr>
   </tbody>
 </table>
  <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>