<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пресс-центр");
?>В 2009 году исполняется 90 лет со дня основания Всероссийского Государственного Института Кинематографии им. С.А. Герасимова (ныне Университет ВГИК). 
<br />
 На протяжении 2009 года нами запланировано проведение ряда мероприятий, связанных с празднованием юбилея ВГИК. 
<br />
 В пресс-центре Вы можете получить любую интересующую Вас информацию по всем мероприятиям в рамках празднования юбилея 90-летия ВГИК. 
<br />
 
<br />
 <b>Руководитель пресс-центра</b> О.К. Клейменова 
<br />
<b>Заместитель руководителя пресс-центра</b> Т.Ф. Турсунова
<br />
 <b>Исполнительный секретарь</b> О. Богатов 
<br />
 
<br />
 <i>Контактная информация</i>: 8 (499) 181-03-56  
<br />
                                                
<br />
                                  <i>e-mail:</i> vgik.press@gmail.com 
<br />
                                
<br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>