<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Шадрина Валерия Сергеевна");
?><h2>ШАДРИНА&nbsp; Валерия Сергеевна – ассистент-стажер</h2>
<p>
 <b><u>Обучение в ассистентуре-стажировке:</u></b>
</p>
<p style="padding-left:20px">
 <b>Специальность:</b>&nbsp;55.09.01 Режиссура аудиовизуальных искусств (по видам)<br>
 <b>Вид:</b> Режиссура мультимедиа.<br>
 <b>Год поступления:</b> 2016<br>
 <b>Курс:</b> второй<br>
 <b>Квалификация:</b> Режиссер аудиовизуальных искусств высшей квалификации. Преподаватель творческих дисциплин в высшей школе.<br>
 <b>Выпускающая кафедра:</b> Кафедра анимации и компьютерной графики.<br>
 <b>Руководитель:</b> Заслуженный деятель искусств Российской Федерации, российский режиссер, сценарист, художник мультипликационного фильма, профессор СОКОЛОВ Станислав Михайлович.<br>
 <span style="color: #9d0a0f;"><a href="/aspirantura-stazhirovka/valeriya-shadrina/Ведомость%20Шадриной.pdf"><span style="color: #9d0a0f;">Ведомость успеваемости</span></a></span>
</p>
<p>
 <b><u>Образование в области искусства</u></b><u>:</u>
</p>
<p style="padding-left:20px">
	 01.09.2007 – 2009 Московский колледж Кино Телевидения и Мультимедиа (МККТиМ) при Всероссийском государственном институте кинематографии им. С.А.Герасимова (ВГИК), специалист по рекламе.<br>
	 01.09.2009 – 2015 Всероссийский государственный институт кинематографии им. С.А.Герасимова (ВГИК), факультет анимации и мультимедиа (специалитет). Квалификация «Художник анимации и компьютерной графики», творческая мастерская Т.Н.Ильиной и В.П.Колесниковой, диплом с отличием. &nbsp;
</p>
<p>
 <b><u>Информация об индивидуальных достижениях: </u></b>
</p>
<p style="padding-left:20px;">
	 Создание мультимедийного проекта «Мультобучение». Творческий проект рассказывает об особенности восприятия детьми информации, посредством анимации в игровой форме. Он был представлен в виде презентации с включением анимации и компьютерной графики, в работу с детьми, входящими в тестируемую группу.&nbsp;<a href="http://vgik.info/aspirantura-stazhirovka/%D0%A0%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F%20%D0%9C%D1%83%D0%BB%D1%8C%D1%82%D0%BE%D0%B1%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D0%B5.pdf"><span style="color: #9d0a0f;">Рецензия</span></a>.<br>
	 Фильм «КОФЕ С МОЛОКОМ» <a href="/aspirantura-stazhirovka/Рецензия%20КОФЕ%20С%20МОЛОКОМ.pdf"><span style="color: #9d0a0f;">Рецензия</span></a>.<br>
	 Творческий проект «ПРОМАМ» (режиссер, художник-постановщик, сценарист). Использование мультимедийных технологий в данной творческой работе формирует определенный художественно-эстетический ракурс современной экранной демонстрации и соответствующее зрительское восприятие инновационных тенденций в области анимации и компьютерной графики.<br>
 <a href="/aspirantura-stazhirovka/valeriya-shadrina/Реферат%20(Шадриной).PDF" style="color: #9d0a0f;">Реферат</a>
</p>
<p>
 <b><u>Опыт работы (практика):</u></b>
</p>
<p style="padding-left:20px">
	 С декабря 2012 года по настоящее время, работает разработчиком фирменного стиля, создателем мультимедийных проектов в Санкт-Петербургской компании «Zest Leaders», участник проведения сессий по развитию компаний и бизнеса.<br>
	 С сентября 2012 года по настоящее время, работает помощником главного редактора и дизайнером в московском издательстве «Контакт-Культура».
</p>
<p>
 <b><u>Творческая деятельность: </u></b>
</p>
<ul>
	<li> Постоянный участник Московского фестиваля короткометражных фильмов «Дебютное кино».</li>
	<li>
	Помощник организаторов и куратор 9-ой Международной научно-практической конференции «Анимация как феномен культуры», проходящей в рамках Федеральной целевой программы (ФЦП) «Культура России 2012-2018гг.».</li>
	<li>
	Участник кинофестиваля «Сталкер».</li>
	<li>
	Постоянный участник Международного фестиваля ВГИК.</li>
	<li>
	Участник Международного кинофестиваля "Ступени".</li>
	<li>
	Участник Международного фестиваля-практикума киношкол "КИНОПРОБА".</li>
	<li>
	Участник V Московского открытого Фестиваля молодежного кино «Отражение».</li>
	<li>
	Участник дискуссионных прений Международная научно-практическая конференция «Проблематика в современном кино».</li>
	<li>
	Участник Открытого Российского фестиваля анимационного кино.</li>
	<li>
	Участник конкурса "Вело-видео".</li>
	<li>
	Участник 17th TALLINN BLACK NIGHTS FILM FESTIVAL.</li>
	<li>
	Ассистент модератора, куратор Научно-практическая конференция «Работа художника в кино и анимации».</li>
	<li>
	Участник Всероссийского конкурса независимых студенческих видеопроектов "Золотая лента".</li>
	<li>
	Участник Международный кинофестиваль ArtoDocs (Греция).</li>
	<li>
	Участник aux Cin&#233;mas du Gr&#252;tli&nbsp; Festival by Ecran-Mobile (Швейцария).</li>
	<li>
	Участник BAFTA Awards Entry (Англия).</li>
	<li>
	Участник Международного проекта ВГИКа и Пекинской киноакадемии BFA-MCMC.</li>
	<li>
	Помощник организаторов, куратор 10-ой Международной научно-практической конференции «Анимация как феномен культуры», проходящей в рамках Федеральной целевой программы (ФЦП) «Культура России 2012-2018гг.».</li>
	<li>
	Участник Фестиваля анимации в г.Суздале.</li>
	<li>
	Финалист студенческого «ТЕФИ» 2017 года с фильмом «ПРОМАМ». Диплом поставить рабочей ссылкой)</li>
	<li>
	Финалист анимационного конкурса World Festival of Animated Film Varna WFAF 2017 года с фильмом <a href="http://vgik.info/aspirantura-stazhirovka/%D0%94%D0%B8%D0%BF%D0%BB%D0%BE%D0%BC%20%D0%9F%D0%A0%D0%9E%D0%9C%D0%90%D0%9C.pdf" style="color: #9d0a0f;display:inline;">«ПРОМАМ»</a>.</li>
</ul>
<p>
</p>
<p>
	 Фото правительственных наград, благодарственных писем, дипломов, грамот, призов.
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>