<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Николай Михайлович Иезуитов");
?><div style="float:left;padding:0 10px 10px 0;">
 <img width="227" alt="Н.М.jpg" src="/upload/medialibrary/526/n.m.jpg" title="Н.М.jpg"><br>
</div>
<p>
 <b>Никола&#769;й Миха&#769;йлович Иезуитов (1899-1941)</b>
</p>
<p style="text-align: justify;">Николай Иезуитов — советский историк кино и кинокритик, один из основоположников отечественного киноведения.
</p><p style="text-align: justify;">
</p><p style="text-align: justify;">
	Получив искусствоведческое образование и большой опыт в различных областях культуры, в 1932 году Иезуитов был назначен действительным членом (профессором) Государственной академии искусствознания (ГАИС), а позже в том же году был утверждён заведующим киносекцией ГАИС.
</p><p style="text-align: justify;">
</p><p style="text-align: justify;">
	После ликвидации киносекции в 1936 году Николай Иезуитов был приглашен в Высший институт кинематографии (тогдашнее название ВГИКа), где возглавил кафедру истории кино. В 1937 году вышла его книга «Пудовкин. Пути творчества» — одна из образцовых работ отечественной и мировой науки о кино, не утратившая своё значение и в наши дни.
</p><p style="text-align: justify;">
</p><p style="text-align: justify;">
	Сражаясь в составе 13-й Ростокинской дивизии народного ополчения, Николай Иезуитов пропал без вести в период боев со 2 по 12 октября 1941 года под Вязьмой.
</p><p style="text-align: justify;">
</p><p style="text-align: justify;">
</p><p style="text-align: justify;">
</p><p style="text-align: justify;">
	Из воспоминаний коллеги Н.М. Иезуитова, киноведа Сергея Васильевича Комарова:
</p><p style="text-align: justify;">
</p><p style="text-align:justify">
	 Началась мобилизация. Все, кто не подлежал призыву, шли в народное ополчение. Помню, как во ВГИКе педагоги и сотрудники, мужчины разных возрастов, собрались напротив скульптуры Мухиной. Вызывали по списку. Дошли до фамилии Иезуитов. Он был профессором, читал курс истории отечественного кино. Его вызвали дважды. Никто не откликнулся. Назвали мою, я откликнулся, и вдруг почти бегом появился Николай Михайлович. Он был уже солидного возраста, поэтому задыхался. Подошел к тому, кто читал список и стал извиняться за опоздание, оправдываясь, говорил: «Вы знаете, я старался дописать последнюю главу книги. Неизвестно, вернусь ли я, а книга нужная». Он оказался прав — книга осталась, а он погиб.</p><p style="text-align:justify"><br>
</p>
 <br>
<p style="text-align:center">
 <a href="/upload/medialibrary/807/n.m.jpg" class="pop8"><img src="/upload/medialibrary/807/n.m.jpg" height="324"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>