<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Режиссерский факультет");
?><?$APPLICATION->IncludeComponent(
	"bitrix:catalog.section.list",
	"abiturient_regulations",
	Array(
		"ADD_SECTIONS_CHAIN" => "Y",
		"CACHE_TIME" => "3600",
		"CACHE_TYPE" => "A",
		"COUNT_ELEMENTS" => "Y",
		"DISPLAY_PANEL" => "N",
		"IBLOCK_ID" => "21",
		"IBLOCK_TYPE" => "TEACHING",
		"SECTION_CODE" => "",
		"SECTION_ID" => $_REQUEST["SECTION_ID"],
		"SECTION_URL" => "",
		"TOP_DEPTH" => "2"
	)
);?>
<p>
 <b>Год основания: </b>1924
</p>
<p>
 <b>Срок обучения - </b>5 лет.
</p>
<p>
 <b>Форма обучения - </b>очная.
</p>
<p style="text-align: justify;">
	 Факультет осуществляет профессиональную подготовку режиссеров игрового, неигрового, анимационного фильма; звукорежиссеров. Выпускники факультета работают в области кино и телевидения. На конкурсной основе принимаются лица, имеющие природную склонность к художественному творчеству, обладающие необходимыми для овладения профессией знаниями в области литературы и искусства, культурным уровнем и запасом жизненных наблюдений.
</p>
<p style="text-align: justify;">
	 За время обучения студенты выполняют несколько практических съемочных заданий, основные из которых – учебная, курсовая, дипломная киноработы.
</p>
<p style="text-align: justify;">
	 На факультете работают курсы профориентации «Профессия – режиссер». Набор слушателей осуществляется дважды – в сентябре и феврале.
</p>
<p style="text-align: justify;">
 <i>Основные дисциплины по специальности:</i> кинорежиссура, работа режиссера с актером, кинодраматургия.
</p>
<p style="text-align: justify;">
 <i>Специальные профессиональные дисциплины:</i> Теория и практика монтажа, кинотехника и кинотехнология, видеотехника, фотокомпозиция, рисунок, основы мультипликации и компьютерной графики, история и теория неигрового кино и телевидения, современный неигровой фильм, журналистика, основы звукорежиссуры, эстетика кинофонографии, технология озвучивания и звукового монтажа, современные технологии звукопередачи, мастерство художника фильма, мастерство художника костюма, теория музыки, звуковое решение фильма, сценическое движение, компьютерная графика, изобразительное решение фильма,&nbsp; теория и история анимации, пантомима, основы мультипликации и компьютерной графики, компьютерный монтаж, теория и практика ТВ производства.
</p>
<p style="text-align: justify;">
 <i>Общепрофессиональные дисциплины:</i> история мирового кино, история мирового театра, история изобразительного искусства, фильмопроизводство, кинооператорское мастерство, история телевидения, история мировой литературы, история религий.
</p>
<p style="text-align: justify;">
 <i>Общегуманитарные дисциплины:</i> философия, культурология, эстетика, экономика, право, иностранный язык, психология, основы информатики, отечественная история.
</p>
<p style="text-align: justify;">
</p>
<ul>
	<li><b>Декан факультета – доцент Николай Владимирович Скуйбин</b></li>
</ul>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b><i>Кафедры режиссерского факультета</i>:</b>
</p>
<p style="text-align: justify;">
 <a href="/teaching/producer/igrovoj_film.php"><b>Кафедра режиссуры игрового фильма</b></a>
</p>
<p style="text-align: justify;">
 <a href="/teaching/producer/neigrovoj_film.php"><b>Кафедра режиссуры неигрового фильма</b></a>
</p>
<p style="text-align: justify;">
 <a href="/teaching/producer/sound_engineering.php"><b>Кафедра звукорежиссуры</b></a>
</p>
<p style="text-align: justify;">
 <b><a href="/teaching/producer/Преподаватели%20кафедры%20телевидения%20для%20сайта%20ВГИК%20%202023%20(1).docx">Кафедра телевидения</a></b>
</p>
<p style="text-align: justify;">
 <span style="text-align: justify;">Заведующий кафедрой режиссуры игрового фильма - профессор, Народный артист РФ Владимир Иванович</span><b style="text-align: justify;"> </b><span style="text-align: justify;">Хотиненко;&nbsp;</span>телефон кафедры режиссуры игрового фильма: 8 (499) 181-50-85 <span style="text-align: justify;">Заведующий кафедрой режиссуры неигрового фильма – профессор, Народный артист РФ&nbsp; Виктор Петрович&nbsp; Лисакович;</span><span style="text-align: justify;">телефон кафедры режиссуры неигрового фильма: 8 (499) 760-23-87</span><span style="text-align: justify;"><br>
 </span><span style="text-align: justify;">Заведующий кафедрой звукорежиссуры – доктор искусствоведения,&nbsp;доцент&nbsp;Русинова Елена Анатольевна;&nbsp;телефон кафедры звукорежиссуры: 8 (499) 181-06-05<br>
 </span> <span style="text-align: justify;">Заведующий кафедрой телевидения – кандидат искусствоведения, зам. генерального директора телеканала «Россия» (ВГТРК), </span><span style="text-align: justify;">член Академии Российского телевидения Шумаков Сергей Леонидович;&nbsp;</span><span style="text-align: justify;">телефон кафедры телевидения&nbsp;8(499)181-02-49 (добавочный 3-82)&nbsp;</span>
</p>
<p>
</p>
<ul style="text-align: justify;">
</ul>
<p>
</p>
<p>
</p>
<p style="text-align: justify;">
 <br>
</p>
 &nbsp;<br>
<p align="center" style="text-align: justify;">
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>