<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафедра режиссуры неигрового фильма");
?><p>
</p>
<p align="justify">
</p>
<p style="text-align: justify;">
	 Кафедра режиссуры неигрового фильма располагается в учебном корпусе по адресу: 129226, Москва, улица Вильгельма Пика, дом 3, кабинет 608 и 609 (6 этаж нового корпуса). Телефон: 8-499-760-23-87;&nbsp;<a href="mailto:vrej@vgik.info">vrej@vgik.info</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Кафедра неигрового фильма существует во ВГИКе с 1961 года. Среди документов, в архиве института читаем документ – «Приказ по Главному управлению учебных заведений и кадров Министерства Культуры РСФСР от 3 июня 1961 г. №20. Утвердить заведующим кафедрой кинорежиссуры документальной и научно-популярной кинематографии Всесоюзного государственного института кинематографии доцента Широкова Григория Павловича.»
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Но конечно же большой отряд выпускников постановочного факультета уже работал на документальных студиях страны. Среди них Э.Рязанов, З.Фомина, В.Катанян, Л.Дербышева, А.Косачев, Д.Фирсова, Д.Мусатова, А.Рыбакова. Работали на студиях и выпускники довоенных лет. В 1957 году была набрана специализированная мастерская документального кино под руководством народного артиста СССР Ильи Петровича Копалина. Через два года сразу две мастерские документального кино (руководитель Арша Амбарцумовна Ованесова) и научно-популярного кино (руководитель мастерской Александр Михайлович Згуриди). В 1960 году набрал мастерскую Роман Лазаревич Кармен. И вот приказом узаконено положение. Подробности становления кафедры мы попытались отразить в изданных ВГИКом книгах – «Мастерская И.П.Копалина», «Мастерская Арши Ованесовой и Леонида Кристи» и «Мастерская Романа Кармена». Книги находятся в библиотеке ВГИКа, интересующиеся периодом становления неигрового фильма в ВГИКе могут ознакомиться с подробностями. Кафедра получила новое название – неигрового фильма в годы «перестройки», вслед за переименованием жанра.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 1971 году заведующим кафедрой становится Роман Кармен, в 1978 году – Александр Кочетков, в 1997 году – доверена кафедра Виктору Лисаковичу. Руководили мастерскими документального кино педагоги – И.П.Копалин, А.А.Ованесова, Л.М.Кристи, Р.Л.Кармен, А.С.Кочетков, Л.Н.Дербышева, Е.И. Вермишева, И.И.Гелейн, Т.А.Семенов, И.А.Григорьев, А.Ю.Ханютин. Долгие годы успешно работали мастерские научно-популярного и учебного кино под руководством А.М.Згуриди, Б.Г.Долина, Б.А.Альтшуллера, Е.С.Саканян, В.А.Манна, С.Л.Райтбурга, В.М.Кобрина
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Сегодня на кафедре работают пять мастерских неигрового фильма – С.В.Мирошниченко и С.Л.Зоновой, Б.Я.Рабиновича и Е.И.Резникова, А.Е.Учителя и А.И.Гелейна, В.П.Лисаковича и А.И.Гелейна, Осипова А.В. и Т.П.Юриной.
</p>
<p>
</p>
<h2>Особенности документального кино</h2>
<p style="text-align: justify;">
	 Документальное кино&nbsp;— это сложный жанр, подготовка и работа над которым занимает длительное время: отбирается жизненный и документальный материал, на основе которого создаётся <a href="https://ru.wikipedia.org/wiki/%D0%A1%D1%86%D0%B5%D0%BD%D0%B0%D1%80%D0%B8%D0%B9">сценарий</a>. Структура документального фильма многообразна: используются как постановочная, так и <a href="https://ru.wikipedia.org/wiki/%D0%A0%D0%B5%D0%BF%D0%BE%D1%80%D1%82%D0%B0%D0%B6">репортажная</a>
	съёмка, натурные и <a href="https://ru.wikipedia.org/wiki/%D0%98%D0%BD%D1%82%D0%B5%D1%80%D1%8C%D0%B5%D1%80">интерьерные</a>
	съёмки, архивные видео- и фотоматериалы.
</p>
<h2>Поджанры документального кино</h2>
<h3>
<ul>
	<li>Художественно-документальное кино<br>
 </li>
</ul>
 </h3>
<p style="text-align: justify;">
	 Художественно-документальное кино является смешанным жанром на основе документалистики. Большую часть таких фильмов составляют документальные кадры, но при этом часть отсутствующего или недоступного документального материала заменяется реконструкцией событий в исполнении профессиональных или непрофессиональных актёров. Ярким примером такого кино является знаменитый фильм <a href="https://ru.wikipedia.org/wiki/%D0%A0%D0%BE%D0%BC%D0%B0%D0%BD_%D0%9A%D0%B0%D1%80%D0%BC%D0%B5%D0%BD">Романа Кармена</a> «<a href="https://ru.wikipedia.org/wiki/%D0%92%D1%8C%D0%B5%D1%82%D0%BD%D0%B0%D0%BC_(%D1%84%D0%B8%D0%BB%D1%8C%D0%BC)">Вьетнам</a>», в котором из-за того, что <a href="https://ru.wikipedia.org/wiki/%D0%94%D0%A0%D0%92">вьетнамские</a>
	власти опасались за безопасность советских кинооператоров, многие исторические сцены недавних боёв были сделаны постановочными. В этом случае в начальных титрах Роман Кармен честно указал, что фильм «художественно-документальный». В наше время художественно-документальных фильмов с игровой реконструкцией событий силами драматических актёров появляется всё больше, но современные <a href="https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%BD%D0%BE%D1%80%D0%B5%D0%B6%D0%B8%D1%81%D1%81%D1%91%D1%80">кинорежиссёры</a>
	уже не считают нужным утруждать себя предупреждением зрителя о наличии в «документальном» фильме постановочных кадров, что постепенно сближает такое кино с <a href="https://ru.wikipedia.org/wiki/%D0%9F%D1%81%D0%B5%D0%B2%D0%B4%D0%BE%D0%B4%D0%BE%D0%BA%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%84%D0%B8%D0%BB%D1%8C%D0%BC">псевдодокументалистикой</a>.
</p>
<h3>
<ul>
	<li>Псевдодокументальное кино<br>
 </li>
</ul>
 </h3>
<p>
 <a href="https://ru.wikipedia.org/wiki/%D0%9F%D1%81%D0%B5%D0%B2%D0%B4%D0%BE%D0%B4%D0%BE%D0%BA%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%84%D0%B8%D0%BB%D1%8C%D0%BC"></a>
</p>
<p style="text-align: justify;">
 <a href="https://ru.wikipedia.org/wiki/%D0%9F%D1%81%D0%B5%D0%B2%D0%B4%D0%BE%D0%B4%D0%BE%D0%BA%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%84%D0%B8%D0%BB%D1%8C%D0%BC">Псевдодокументальное кино</a> или т.&nbsp;н. «мокьюментари», описывает вымышленные события, выдавая их за действительные: например, телепередача <a href="https://ru.wikipedia.org/wiki/%D0%91%D0%B8-%D0%B1%D0%B8-%D1%81%D0%B8">BBC</a>
	об <a href="https://ru.wikipedia.org/wiki/%D0%94%D0%B5%D1%80%D0%B5%D0%B2%D0%BE_%D1%81%D0%BF%D0%B0%D0%B3%D0%B5%D1%82%D1%82%D0%B8">урожае спагетти</a> в <a href="https://ru.wikipedia.org/wiki/%D0%A8%D0%B2%D0%B5%D0%B9%D1%86%D0%B0%D1%80%D0%B8%D1%8F">Швейцарии</a>, <a href="https://ru.wikipedia.org/wiki/%D0%A1%D0%A8%D0%90">американский</a>
	проект «<a href="https://ru.wikipedia.org/wiki/%D0%92%D0%B5%D0%B4%D1%8C%D0%BC%D0%B0_%D0%B8%D0%B7_%D0%91%D0%BB%D1%8D%D1%80">Ведьмы из Блэр</a>», российский фильм «<a href="https://ru.wikipedia.org/wiki/%D0%9F%D0%B5%D1%80%D0%B2%D1%8B%D0%B5_%D0%BD%D0%B0_%D0%9B%D1%83%D0%BD%D0%B5_(%D1%84%D0%B8%D0%BB%D1%8C%D0%BC)">Первые на Луне</a>». Фильмы этого жанра используют сюжетное построение и эстетику, подчёркнуто заимствованные из документального кино.
</p>
<p>
</p>
<p>
</p>
<h3>
<ul>
	<li>Докудрама<br>
 </li>
</ul>
 </h3>
<p>
 <a href="https://ru.wikipedia.org/wiki/%D0%94%D0%BE%D0%BA%D1%83%D0%B4%D1%80%D0%B0%D0%BC%D0%B0"></a>
</p>
<p style="text-align: justify;">
 <a href="https://ru.wikipedia.org/wiki/%D0%94%D0%BE%D0%BA%D1%83%D0%B4%D1%80%D0%B0%D0%BC%D0%B0">Докудрама</a>
	или «документальная драма»&nbsp;— современный популярный «гибридный» <a href="https://ru.wikipedia.org/wiki/%D0%96%D0%B0%D0%BD%D1%80%D1%8B_%D0%B8%D0%B3%D1%80%D0%BE%D0%B2%D0%BE%D0%B3%D0%BE_%D0%BA%D0%B8%D0%BD%D0%BE">жанр игрового кино</a>, но не являющийся документальным по сути, делающий упор на воспроизведение исторических событий силами драматических актёров, но внешне подающийся в форме документального или научно-популярного фильма. Примерами докудрам являются популярные <a href="https://ru.wikipedia.org/wiki/%D0%98%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B9_%D1%84%D0%B8%D0%BB%D1%8C%D0%BC">исторические</a>
	и историко-<a href="https://ru.wikipedia.org/wiki/%D0%A4%D0%B8%D0%BB%D1%8C%D0%BC-%D0%B1%D0%B8%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D1%8F">биографические</a>
	сериалы <a href="https://ru.wikipedia.org/wiki/%D0%91%D0%B8-%D0%B1%D0%B8-%D1%81%D0%B8">BBC</a>, такие как «<a href="https://ru.wikipedia.org/wiki/%D0%94%D1%80%D0%B5%D0%B2%D0%BD%D0%B8%D0%B9_%D0%A0%D0%B8%D0%BC:_%D0%A0%D0%B0%D1%81%D1%86%D0%B2%D0%B5%D1%82_%D0%B8_%D0%BF%D0%B0%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5_%D0%B8%D0%BC%D0%BF%D0%B5%D1%80%D0%B8%D0%B8">Древний Рим: Расцвет и падение империи</a>» (Ancient Rome: The Rise and Fall of an Empire) или «<a href="https://ru.wikipedia.org/w/index.php?title=%D0%92%D0%B5%D0%BB%D0%B8%D0%BA%D0%B8%D0%B5_%D0%B2%D0%BE%D0%B8%D0%BD%D1%8B:_%D0%93%D0%B5%D1%80%D0%BE%D0%B8_%D0%B8_%D0%B7%D0%BB%D0%BE%D0%B4%D0%B5%D0%B8&action=edit&redlink=1">Великие воины: Герои и злодеи</a>» (Warriors. Heroes and Villains).
</p>
<p>
</p>
<p>
</p>
<h3>
<ul>
	<li>Образовательные фильмы<br>
 </li>
</ul>
 </h3>
<p style="text-align: justify;">
	 Ещё одна категория фильмов, которую по распространенной и уже укоренившейся ошибке относят к документальному кино&nbsp;— это образовательные (учебные) фильмы, предназначенные для показа в школах и других учебных заведениях. Практика показа учебных фильмов широко распространена на Западе и особенно в <a href="https://ru.wikipedia.org/wiki/%D0%A1%D0%A8%D0%90">США</a>. Существуют специальные телевизионные каналы, круглосуточно показывающие только образовательные и научно-популярные документальные фильмы (<a href="https://ru.wikipedia.org/wiki/24_DOC">24 DOC</a>, <a href="https://ru.wikipedia.org/wiki/365_%D0%B4%D0%BD%D0%B5%D0%B9_%D0%A2%D0%92">365 дней ТВ</a>, <a href="https://ru.wikipedia.org/w/index.php?title=%D0%9D%D0%B0%D1%83%D0%BA%D0%B0_2.0_(%D1%82%D0%B5%D0%BB%D0%B5%D0%BA%D0%B0%D0%BD%D0%B0%D0%BB)&action=edit&redlink=1">Наука 2.0</a> и др.)
</p>
<p>
</p>
<div>
 <b><span style="color: #9d0a0f;"><a href="/upload/advertising/_Профессорско-преподавательский%20состав%202022.docx">Профессорско-преподавательский состав</a></span></b>
</div>
 <a href="/upload/advertising/Профессорско-преподавательский%20состав%202020-2021.docx"></a>
<div>
 <br>
</div>
<div>
 <br>
	<table class="MsoTableGrid" style="border-collapse: collapse; border: none;" cellspacing="0" cellpadding="0" border="1">
	</table>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>