<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафедра звукорежиссуры");
?><p style="text-align: justify;">
 <span style="font-size: 18px;">История кафедры звукорежиссуры ВГИКа<br>
 </span><br>
</p>
<p style="text-align: justify;">
	 Образовательную деятельность по подготовке звукорежиссёров ВГИК осуществляет с 1987 года. Первая учебно-творческая мастерская по специальности «Звукорежиссура кино- и видеофильма» была создана под руководством звукорежиссёра киностудии «Мосфильм», лауреата кинопремии «НИКА» Юрия Ефимовича РАБИНОВИЧА (1932–1990). В то время на обучение по 3-летней программе принимались дипломированные специалисты, уже имеющие высшее образование.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 С 1992 года к обучению допускаются абитуриенты с оконченным средним и средним профессиональным образованием, успешно прошедшие вступительные испытания; с этого же года отделение звукорежиссуры вошло в состав режиссёрского факультета ВГИКа, руководителем учебно-творческой мастерской звукорежиссуры стал заслуженный деятель искусств, лауреат кинопремии «НИКА», профессор Роланд Артаваздович КАЗАРЯН. Подготовка специалистов велась при активном участии доцентов кафедры, звукорежиссёров Владимира Ивановича ШАРУНА (1926–2006), Раисы Владимировны КРАСИЛЬНИКОВОЙ, председателя Гильдии звукорежиссёров Союза кинематографистов РФ, лауреата кинопремии «НИКА» Владимира Соломоновича МАЗУРОВА (1947–2011), заведующего сектором Научно-исследовательского кинофотоинститута (НИКФИ), кандидата технических наук Леонида Витальевича ШИТОВА. В течение многих лет с кафедрой сотрудничали киновед, кандидат искусствоведения Ирина Михайловна ШИЛОВА (1937–2011), лауреат премии «Золотой орел» Анатолий Васильевич БЕЛОЗЕРОВ.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Неоценимый вклад в развитие педагогического потенциала кафедры звукорежиссуры внесли звукорежиссёры, чья профессиональная деятельность была высоко оценена российским и мировым кинематографическим сообществом:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ВЕНГЕРОВСКИЙ Борис Владимирович – заслуженный деятель искусств РФ, лауреат Государственной премии СССР, лауреат премии «НИКА»;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ВЕПРИНЦЕВ Игорь Петрович (1930–2021) – заслуженный деятель искусств РФ, многократный обладатель Гран-при и других премий Академии грамзаписи в Париже и аналогичных организаций всего мира, лауреат Всесоюзных конкурсов грамзаписи, обладатель «Золотого диска» фирмы «Мелодия», Золотой медали и звания Лауреата премии Фонда Ирины Архиповой «За выдающийся вклад в музыкальное искусство России во второй половине XX века»;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ВИНОГРАДОВ Владимир Владимирович (1942–2021) – заслуженный работник культуры РФ, обладатель ордена «Знак Почета» за организацию и проведение звуковой части трансляций Олимпиады-80, член Российской Академии кинематографических искусств и наук, автор музыкальных фонограмм более 400 фильмов;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ДОРЕУЛИ Павел Ираклиевич – саунд-дизайнер, лауреат премии «Золотой орел», руководитель учебно-творческой мастерской во ВГИКе, член Национальной Академии кинематографических искусств и наук России;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 КУЗНЕЦОВ Владимир Валерианович (1947–2021) – автор ряда проектов ведущих звуковых студии России и СНГ, первый Авторизованный консультант Dolby Laboratories Inc. для стран Восточной Европы и СНГ, член Российской Академии кинематографических искусств и наук, обладатель Почетного свидетельства за выдающийся профессиональный вклад в создание кинофильмов Киноконцерна «Мосфильм» и Золотой медали ВДНХ за участие в создании отечественной многоканальной системы звукопередачи для кино, соавтор Государственного технического регламента РФ для кинопроизводства&nbsp; (2002);&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 МАЙОРОВ Игорь Петрович – заслуженный деятель искусств, лауреат премии «НИКА», руководитель учебно-творческой мастерской;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ПОПОВА Екатерина Джоновна – заслуженный деятель искусств, трёхкратный лауреат премии «НИКА», член Союза Кинематографистов РФ, автор книг: «Курс лекций по звукорежиссуре в кино» (ВГИК, 2017; Издательство «КанонПлюс», 2022) и «Записки звукорежиссёра» (Издательство «КанонПлюс», 2022).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ТИТОВА Елена Вячеславовна – звукорежиссёр, первая выпускница ассистентуры-стажеровки кафедры звукорежиссура, автор учебного пособия «Технология звукового монтажа в кинопроизводстве» (ВГИК, 2021), совместно с Кириллом Вячеславовичем ВАСИЛЕНКО руководила учебно-творческой мастерской.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Их личная и профессиональная ответственность за качественную подготовку молодых поколений звукорежиссёров давала другим преподавателям высокий пример подвижнического труда и неравнодушного отношения к задаче воспитания молодых поколений кинематографистов. Большой вклад в учебный процесс кафедры также внесли приглашенные специалисты – звукорежиссёры (Л.&nbsp;Н. БУКАЕВА, В. Е. ФЕДОРОВ, А. П. БАЛАБАН и др.).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 С 2003 года по настоящее время кафедрой звукорежиссуры ВГИКа руководит доктор искусствоведения, профессор Елена Анатольевна РУСИНОВА.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Важным аспектом кадровой работы на кафедре является то, что все руководители учебно-творческих мастерских, а также преподаватели специальных дисциплин являются действующими звукорежиссёрами по разной специализации, которые постоянно заняты на российском кинопроизводстве (В. К. ЛИТРОВНИК – звукорежиссёр и саунд-продюсер, К. В. ВАСИЛЕНКО – звукорежиссёр, В. В. ПРЯМОВ – звукорежиссёр перезаписи,&nbsp; А. А. ХУДЯКОВ – звукорежиссёр, С.&nbsp;А.&nbsp;КУРБАТОВ – звукорежиссёр на площадке, А. Н.&nbsp;СОЛОГУБОВ – звукорежиссёр, М.&nbsp;А.&nbsp;СОБОЛЕВА – звукорежиссёр записи музыки, М. С. СИМОНЯН – музыкальный продюсер, А.&nbsp;Г. ХАЙРУЛЛИН – звукорежиссёр, композитор, А. С. ВОЛОДИН – саунд-дизайнер, В.&nbsp;Д.&nbsp;КРАСНОВСКИЙ – звукорежиссёр).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Помимо активной творческой работы коллектива кафедры ведётся и научная деятельность (публикация статей, написание и подготовка к изданию монографий, докладов, учебных пособий, рецензий и т.п.). Преподавателями кафедры защищены 2 диссертации на соискание учёного звания доктора искусствоведения по специальности 17.00.03 – «Кино-, теле- и другие экранные искусства»: МИХЕЕВА Ю. В. Типологизация аудиовизуальных решений в кинематографе (на материале игровых фильмов 1950-х–2010-х гг.), РУСИНОВА Е. А. Формирование звуковых пространств в кинематографе.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В соответствии с действующими Федеральными государственными образовательными стандартами высшего образования по специальности «Звукорежиссура аудиовизуальных искусств» во ВГИКе готовят специалистов (по 5-летней программе) и ассистентов–стажёров (по 2-летней программе подготовки кадров высшей квалификации).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Специальность «Звукорежиссура аудиовизуальных искусств» предполагает занятость выпускников, главным образом:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; в сфере кинопроизводства,
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; на телевидении и в рекламной индустрии, а также кинематографических и телевизионных организациях,
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; в государственных и частных звуковых студиях,
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; в специализированных и общеобразовательных учреждениях и пр.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Большинство выпускников мастерской звукорежиссуры ВГИКа работает по приобретенной специальности. Многие из них (А. А. ХУДЯКОВ, С. А. КУРБАТОВ, Е. В. ТИТОВА, А.&nbsp;Г.&nbsp;ХАЙРУЛЛИН, В. Д. КРАСНОВСКИЙ, В. И. ДЕРЕВЯНКО) вернулись в Alma mater и сочетают работу на кинопроизводстве с педагогической деятельностью. Так из выпускников кафедры формируется творческая и научная школа
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Организация обучения звукорежиссёров во ВГИКе основана на уникальной методике непрерывного творческого тренинга: начиная с первого курса студенты выполняют практические задания, участвуют в производстве фильмов. Программы по овладению профессией базируются на обязательном сочетании теоретического курса по общеобразовательным, профессиональным дисциплинам и творческо-производственной практики.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Помимо развития природных задатков студентов, их способности к режиссуре звука (созданию звукового решения фильмов, пониманию природы аудиовизуальных произведений), студенты обучаются владению комплексами звукотехнического оборудования и сочетанию этих умений со способностью коммуникации в творческих коллективах с режиссёром, оператором и другими членами съемочной группы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Работы студентов представляют учебно-творческие мастерские на Международном фестивале ВГИКа и Конкурсе студенческих и дебютных фильмов на соискание национальной премии «Святая Анна», а также в других конкурсах; выпускники мастерских звукорежиссуры ВГИКа не раз становились номинантами и лауреатами профессиональных конкурсов (премии «ТЭФИ», «Золотой орел», «НИКА» и др.)
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Ежегодно студенты мастерских звукорежиссуры принимают участие в российских и международных проектах – участвуют в мастер-классах, тематических школах. Традиционной стала работа в Международной летней киношколе ВГИКа, в Международном летнем кинолагере «Interaction» (г. Пожега, Сербия), на Международном конгрессе «Soundtrack_Cologne» (г. Кёльн, Германия), Международной выставке звукового оборудования ведущих мировых производителей NATEXPO и др.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Программа международного обмена по программе «Звукорежиссура» реализуется ежегодно, начиная с 2013 года в рамках Соглашения о сотрудничестве между La F&#233;mis (Высшей национальной киношколой (Франция) и ВГИКом. В рамках проекта студенты-звукорежиссёры проходят обучение в течение двух недель в Москве и двух недель в Париже в смешанной группе. Проект проводится на английском языке.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Первая часть проекта (Франция) посвящена практике записи звука на съёмочной площадке и последующего звукового монтажа. Акцент сделан на традиционном «французском» стиле записи фонограммы: методах записи «чистовой» фонограммы в реальных условия, особенностях фиксации не только неповторимой актёрской речи, но акустического пространства.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Вторая часть проекта (Россия) посвящена изучению различных технологий, используемых при записи акустической музыки для кино, а также её последующему монтажу и сведению в форматах двухканального стерео и 5.1. Реализация практической части программы происходит в профессиональных студиях записи музыки Киноконцерна «Мосфильм», студиях монтажа и микширования Студийного Комплекса «СинеЛаб» с приглашением к сотрудничеству профессиональных музыкальных коллективов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 По окончании курса студенты обеих школ получают сертификаты.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Подробнее: <a href="https://vgik.info/proekty/la-f-mis/">https://vgik.info/proekty/la-f-mis/</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Для желающих больше узнать о профессии и подготовиться к прохождению вступительных испытаний профессиональной и творческой направленности работают курсы профориентации. Подробности: <a href="https://vgik.info/abiturient/higher/detail.php?ID=10204">https://vgik.info/abiturient/higher/detail.php?ID=10204</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/advertising/ППС_%20кафедры%202022.docx"><span style="color: #9d0a0f;">Профессорско-преподавательский состав кафедры звукорежиссуры</span></a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 С сентября&nbsp;2021 года кафедра звукорежиссуры активно участвует в&nbsp;Программе стратегического академического лидерства «Приоритет 2030».&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 6 октября 2021 года&nbsp;во ВГИКе прошёл мастер-класс&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%97%D0%B0%D1%81%D0%BB%D1%83%D0%B6%D0%B5%D0%BD%D0%BD%D1%8B%D0%B9_%D0%B4%D0%B5%D1%8F%D1%82%D0%B5%D0%BB%D1%8C_%D0%B8%D1%81%D0%BA%D1%83%D1%81%D1%81%D1%82%D0%B2_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8" target="_blank">заслуженного деятеля искусств России</a>&nbsp;Бориса Владимировича ВЕНГЕРОВСКОГО, выдающегося российского звукорежиссёра, лауреата&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%9B%D0%B0%D1%83%D1%80%D0%B5%D0%B0%D1%82%D1%8B_%D0%93%D0%BE%D1%81%D1%83%D0%B4%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D0%B9_%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B8_%D0%A1%D0%A1%D0%A1%D0%A0_%D0%B2_%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D0%B8_%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D1%8B,_%D0%B8%D1%81%D0%BA%D1%83%D1%81%D1%81%D1%82%D0%B2%D0%B0_%D0%B8_%D0%B0%D1%80%D1%85%D0%B8%D1%82%D0%B5%D0%BA%D1%82%D1%83%D1%80%D1%8B#1985" target="_blank">Государственной премии СССР</a>&nbsp;за работу в фильме «Берег» (реж. А. А. АЛОВ и&nbsp;В.&nbsp;Н.&nbsp;НАУМОВ), лауреат премии «<a href="https://ru.wikipedia.org/wiki/%D0%9D%D0%B8%D0%BA%D0%B0_(%D0%BA%D0%B8%D0%BD%D0%BE%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D1%8F)" target="_blank">Ника</a>» за лучшую работу звукорежиссёра в фильме «Бомж» (реж.&nbsp;Н.&nbsp;СКУЙБИН), члена союза кинематографистов Российской Федерации. Подробнее:&nbsp;<a href="https://vgik.info/today/creativelife/detail.php?ID=10574" target="_blank">https://vgik.info/today/creativelife/detail.php?ID=10574</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 С ноября 2021 г. успешно реализуется программа повышения квалификации «Основы технологий работы звукорежиссёра с киномузыкой» (преподаватель –&nbsp;профессор М. А. СОБОЛЕВА).
</p>
<p>
</p>
<div class="row" style="margin-bottom:15px;">
	<div class="col-xs-12 col-md-4 col-lg-3">
 <br>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>