<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафедра телевидения");
?><p style="text-align: justify;">
	 Кафедра образована в 2009 году.&nbsp;
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
			 &nbsp; &nbsp;<img width="168" alt="34761.jpg" src="/upload/medialibrary/ff3/34761.jpg" height="220">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
		<p>
		</p>
	</td>
	<td>
		<p>
 <b><br>
 </b>
		</p>
		<p>
 <b>&nbsp; Шумаков Сергей Леонидович</b>
		</p>
		<p style="text-align: justify;">
			 &nbsp; Заведующий кафедрой телевидения
		</p>
		<p>
			 &nbsp; Доцент, руководитель мастерской режиссуры ТВ&nbsp;&nbsp;
		</p>
		<p>
			 &nbsp; Кандидат искусствоведения, кинокритик, продюсер
		</p>
		<p>
			 &nbsp; Член совета по культуре и искусству при Президенте РФ
		</p>
		<p>
			 &nbsp; Член совета по присуждению премий Правительства РФ в области средств массовой информации
		</p>
		<p>
			 &nbsp; Член Академии Российского телевидения
		</p>
		<p>
			 &nbsp; Член Союза кинематографистов Российской федерации
		</p>
		<p>
			 &nbsp; Член ученого совета ВГИК
		</p>
		<p>
			 &nbsp; Заместитель генерального директора информационного холдинга ФГУП&nbsp;
		</p>
		<p>
			 &nbsp; «Всероссийская государственная телевизионная и радиовещательная компания»,
		</p>
		<p>
			 &nbsp; директор и главный редактор телеканала «Культура»
		</p>
		<p>
			 &nbsp; Лауреат Государственной премии Российской Федерации в области литературы и искусства (2011 год) и премии «ТЭФИ» (2016 год).
		</p>
		<p>
 <br>
		</p>
		<p>
 <br>
		</p>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp; &nbsp;<img width="168" alt="image-original[1].jpg" src="/upload/medialibrary/75b/image_original_1_.jpg" height="168">
		</p>
		<p>
		</p>
	</td>
	<td>
		<p>
 <b><br>
 </b>
		</p>
		<p>
 <b>Скуйбин Николай Владимирович</b><br>
		</p>
		<p>
			 Декан режиссерского факультета
		</p>
		<p>
			 Доцент кафедры телевидения, руководитель мастерской режиссуры ТВ
		</p>
		<p>
			 Кинорежиссёр, сценарист
		</p>
		<p>
			 Член Союза Кинематографистов
		</p>
		<p>
		</p>
		<p>
			 Член ученого совета ВГИК
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp; &nbsp;
		</p>
		<p>
			 &nbsp;<img width="168" alt="FOTO-PLOTKINA-DOK-ZhJuRI[1].jpg" src="/upload/medialibrary/01b/foto_plotkina_dok_zhjuri_1_.jpg" height="242">
		</p>
	</td>
	<td>
		<p>
 <b>Плоткина Алла Григорьевна</b>
		</p>
		<p>
			 Доцент кафедры телевидения режиссерского факультета
		</p>
		<p>
			 Руководитель мастерской режиссуры ТВ
		</p>
		<p>
		</p>
		<p>
			 Актриса, режиссер, продюсер &nbsp;
		</p>
		<p>
 <br>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img width="168" alt="TASS_437621-768x1060 (2).jpg" src="/upload/medialibrary/af6/tass_437621_768x1060-_2_.jpg" height="232">
	</td>
	<td colspan="1">
 <br>
		<p>
 <b><br>
 </b>
		</p>
		<p>
 <b>Малкин Анатолий Григорьевич</b><br>
		</p>
		<p>
			 Доцент кафедры телевидения режиссерского факультета
		</p>
		<p>
			 Руководитель мастерской режиссуры ТВ
		</p>
		<p>
			 Режиссёр, телеведущий, продюсер, редактор
		</p>
		<p>
			 Генеральный продюсер телекомпании "Авторское право" &nbsp;
		</p>
		<p>
			 Лауреат Государственной премии &nbsp;
		</p>
		<p>
			 Член академии Российского телевидения
		</p>
		<p>
			 Награждён орденом Почета&nbsp;<br>
		</p>
 <br>
	</td>
</tr>
<tr>
	<td colspan="1">
 <br>
 <img width="168" alt="960x960.jpg" src="/upload/medialibrary/ee7/960x960.jpg" height="241"><br>
 <b>
		&nbsp;&nbsp;</b><b> </b>
	</td>
	<td colspan="1">
 <b> </b>
		<p>
 <b><br>
 </b>
		</p>
		<p>
 <b><br>
 </b>
		</p>
		<p>
 <b><br>
 </b>
		</p>
		<p>
 <b>
			Беленький Юрий Михайлович</b>
		</p>
		<p>
			 Доцент кафедры телевидения режиссерского факультета
		</p>
		<p>
			 Руководитель мастерской режиссуры ТВ
		</p>
		<p>
			 Кандидат искусствоведения
		</p>
		<p>
			 Кинорежиссер, сценарист, драматург, продюсер
		</p>
		<p>
			 Автор проектов: «Простые истины», «Возвращение Мухтара», «Кармелита», «Обреченная стать звездой» и др.
		</p>
		<p>
			 Заслуженный работник культуры Российской Федерации&nbsp;
		</p>
		<p>
			 Член Союза кинематографистов России
		</p>
		<p>
			 Член Гильдии кинорежиссеров России
		</p>
		<p>
			 Член&nbsp;Академии Российского Телевидения "Тэффи"
		</p>
		<p>
			 &nbsp;Член Международной Академии телевидения "Эмми"&nbsp;&nbsp;
		</p>
		<p>
			 &nbsp;Член ученого совета ВГИК
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
 <img width="168" alt="kalinin.jpg" src="/upload/medialibrary/96f/kalinin.jpg" height="231">
		</p>
		<p>
		</p>
	</td>
	<td>
		<p>
 <b><br>
 </b>
		</p>
		<p>
 <b>Калинин Виталий Серафимович</b><br>
		</p>
		<p>
			 Доцент кафедры телевидения режиссерского факультета
		</p>
		<p>
			 Руководитель мастерской режиссуры ТВ
		</p>
		<p>
			 Режиссер, сценарист, продюсер
		</p>
		<p>
			 Федеральный эксперт качества профессионального образования
		</p>
		<p>
			 Награждён медалью Российского лермонтовского комитета «За большой вклад в развитие экранного искусства и культуры Российской Федерации».
		</p>
		<p>
		</p>
		<p>
			 Награждён знаком МВД РФ «За содействие МВД» в области &nbsp;&nbsp;культуры
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;
	</td>
	<td colspan="1">
 <br>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
		<p>
 <img width="168" alt="866237[1].jpg" src="/upload/medialibrary/d23/866237_1_.jpg" height="252">
		</p>
 <b> </b>
	</td>
	<td>
 <b> </b>
		<p>
 <b><br>
 </b>
		</p>
		<p>
 <b>Конышев Алексей Владимирович</b><br>
		</p>
		<p>
			 &nbsp;Доцент кафедры телевидения режиссерского факультета
		</p>
		<p>
			 &nbsp;Преподает актерское мастерство и работу режиссера с
		</p>
		<p>
			 &nbsp;актером в режиссерских мастерских, кафедры телевидения
		</p>
		<p>
			 &nbsp;Художественный руководитель театра «GHOST»
		</p>
		<p>
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
 <br>
		</p>
		<p>
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <br>
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>