<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Юрий Николаевич Озеров");
?><div style="float:left;padding:0 10px 10px 0;">
 <img src="/gallery/nauchnyy-polk/Ю. Озеров - 1.jpg" height="246"><br>
</div>
<p>
 <b>Юрий Николаевич Озеров</b> (1921-2001)
</p>
<p style="text-align: justify;">
	В 1939 году Юрий Озеров окончил художественную школу и поступил в&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D0%B9_%D0%B8%D0%BD%D1%81%D1%82%D0%B8%D1%82%D1%83%D1%82_%D1%82%D0%B5%D0%B0%D1%82%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B3%D0%BE_%D0%B8%D1%81%D0%BA%D1%83%D1%81%D1%81%D1%82%D0%B2%D0%B0_%E2%80%94_%D0%93%D0%98%D0%A2%D0%98%D0%A1" title="Российский институт театрального искусства — ГИТИС">ГИТИС</a>, но 5 октября был призван в ряды&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%A0%D0%B0%D0%B1%D0%BE%D1%87%D0%B5-%D0%BA%D1%80%D0%B5%D1%81%D1%82%D1%8C%D1%8F%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%9A%D1%80%D0%B0%D1%81%D0%BD%D0%B0%D1%8F_%D0%B0%D1%80%D0%BC%D0%B8%D1%8F" title="Рабоче-крестьянская Красная армия">Красной Армии</a>. В 1940-1941 годах он служил в учебной роте связи.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В октябре 1941 года Юрий Озеров был зачислен на должность командира взвода; во время&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%91%D0%B8%D1%82%D0%B2%D0%B0_%D0%B7%D0%B0_%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D1%83" title="Битва за Москву">Битвы за Москву</a>&nbsp;он служил связистом в&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%9C%D0%BE%D1%81%D0%BA%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D0%B9_%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D1%8B%D0%B9_%D0%BE%D0%BA%D1%80%D1%83%D0%B3" title="Московский военный округ">Московском военном округе</a>. В составе&nbsp;<a href="https://ru.wikipedia.org/wiki/18-%D1%8F_%D0%B0%D1%80%D0%BC%D0%B8%D1%8F_(%D0%A1%D0%A1%D0%A1%D0%A0)" title="18-я армия (СССР)">18-й армии</a>&nbsp;Озеров был переброшен на&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%97%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D1%8B%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82_(%D0%92%D0%B5%D0%BB%D0%B8%D0%BA%D0%B0%D1%8F_%D0%9E%D1%82%D0%B5%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%B0%D1%8F_%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0)" title="Западный фронт (Великая Отечественная война)">Западный фронт</a>, воевал на&nbsp;<a href="https://ru.wikipedia.org/wiki/1-%D0%B9_%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82" title="1-й Украинский фронт">1-м</a>&nbsp;и&nbsp;<a href="https://ru.wikipedia.org/wiki/4-%D0%B9_%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82" title="4-й Украинский фронт">4-м Украинских</a>,&nbsp;<a href="https://ru.wikipedia.org/wiki/2-%D0%B9_%D0%91%D0%B5%D0%BB%D0%BE%D1%80%D1%83%D1%81%D1%81%D0%BA%D0%B8%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82" title="2-й Белорусский фронт">2-м</a>&nbsp;и&nbsp;<a href="https://ru.wikipedia.org/wiki/3-%D0%B9_%D0%91%D0%B5%D0%BB%D0%BE%D1%80%D1%83%D1%81%D1%81%D0%BA%D0%B8%D0%B9_%D1%84%D1%80%D0%BE%D0%BD%D1%82" title="3-й Белорусский фронт">3-м Белорусских фронтах</a>, участвовал в&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%9A%D1%91%D0%BD%D0%B8%D0%B3%D1%81%D0%B1%D0%B5%D1%80%D0%B3%D1%81%D0%BA%D0%B0%D1%8F_%D0%BE%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D1%8F" title="Кёнигсбергская операция">Кёнигсбергской операции</a>&nbsp;и после взятия города был оставлен в комендатуре&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%9A%D1%91%D0%BD%D0%B8%D0%B3%D1%81%D0%B1%D0%B5%D1%80%D0%B3" title="Кёнигсберг">Кёнигсберга</a>. В 1944 году он окончил ускоренный курс&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%92%D0%BE%D0%B5%D0%BD%D0%BD%D0%B0%D1%8F_%D0%B0%D0%BA%D0%B0%D0%B4%D0%B5%D0%BC%D0%B8%D1%8F_%D0%B8%D0%BC%D0%B5%D0%BD%D0%B8_%D0%9C._%D0%92._%D0%A4%D1%80%D1%83%D0%BD%D0%B7%D0%B5" title="Военная академия имени М. В. Фрунзе">Военной академии имени М. В. Фрунзе</a>, служил в штабе армии и участвовал в разработке крупных операций. Закончил Озеров войну в звании майора.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Летом 1945 года Озеров демобилизовался и продолжил обучение на режиссёрском факультете ГИТИСа, затем перевёлся на театроведческий факультет, а в 1946 году подал документы во&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%92%D1%81%D0%B5%D1%80%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D0%B9_%D0%B3%D0%BE%D1%81%D1%83%D0%B4%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D1%8B%D0%B9_%D0%B8%D0%BD%D1%81%D1%82%D0%B8%D1%82%D1%83%D1%82_%D0%BA%D0%B8%D0%BD%D0%B5%D0%BC%D0%B0%D1%82%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D0%B8_%D0%B8%D0%BC%D0%B5%D0%BD%D0%B8_%D0%A1._%D0%90._%D0%93%D0%B5%D1%80%D0%B0%D1%81%D0%B8%D0%BC%D0%BE%D0%B2%D0%B0" title="Всероссийский государственный институт кинематографии имени С. А. Герасимова">ВГИК</a>, на режиссёрский факультет. Режиссуре он учился в мастерской&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%A1%D0%B0%D0%B2%D1%87%D0%B5%D0%BD%D0%BA%D0%BE,_%D0%98%D0%B3%D0%BE%D1%80%D1%8C_%D0%90%D0%BD%D0%B4%D1%80%D0%B5%D0%B5%D0%B2%D0%B8%D1%87" title="Савченко, Игорь Андреевич">Игоря Савченко</a>, закончив институт в 1951 году.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В историю кино Юрий Озеров вошёл в первую очередь как автор монументальных&nbsp;<a href="https://ru.wikipedia.org/w/index.php?title=%D0%9A%D0%B8%D0%BD%D0%BE%D1%8D%D0%BF%D0%BE%D0%BF%D0%B5%D1%8F&action=edit&redlink=1" title="Киноэпопея (страница отсутствует)">киноэпопей</a>, посвящённых Великой Отечественной войне. Первая из них — «<a href="https://ru.wikipedia.org/wiki/%D0%9E%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5_(%D0%BA%D0%B8%D0%BD%D0%BE%D1%8D%D0%BF%D0%BE%D0%BF%D0%B5%D1%8F)" title="Освобождение (киноэпопея)">Освобождение</a>» (1970-1972) — состояла из пяти фильмов, съёмки которых растянулись на пять лет. Картина с успехом прошла по экранам 125 стран мира, её посмотрели более 400 миллионов человек. За ней последовали «<a href="https://ru.wikipedia.org/wiki/%D0%A1%D0%BE%D0%BB%D0%B4%D0%B0%D1%82%D1%8B_%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D1%8B" title="Солдаты свободы">Солдаты свободы</a>» (1977), «<a href="https://ru.wikipedia.org/wiki/%D0%91%D0%B8%D1%82%D0%B2%D0%B0_%D0%B7%D0%B0_%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D1%83_(%D0%BA%D0%B8%D0%BD%D0%BE%D1%8D%D0%BF%D0%BE%D0%BF%D0%B5%D1%8F)" title="Битва за Москву (киноэпопея)">Битва за Москву</a>» (1985) и «<a href="https://ru.wikipedia.org/wiki/%D0%A1%D1%82%D0%B0%D0%BB%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4_(%D1%84%D0%B8%D0%BB%D1%8C%D0%BC,_1989)" title="Сталинград (фильм, 1989)">Сталинград</a>» (1989). Позже Озеров смонтировал из них телесериал «<a href="https://ru.wikipedia.org/wiki/%D0%A2%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F_%D0%B2%D0%B5%D0%BA%D0%B0" title="Трагедия века">Трагедия века</a>» (1993-1994), а также фильмы «<a href="https://ru.wikipedia.org/wiki/%D0%90%D0%BD%D0%B3%D0%B5%D0%BB%D1%8B_%D1%81%D0%BC%D0%B5%D1%80%D1%82%D0%B8_(%D1%84%D0%B8%D0%BB%D1%8C%D0%BC)" title="Ангелы смерти (фильм)">Ангелы смерти</a>» (1993) и «Великий полководец Георгий Жуков» (1995). Военный опыт Озерова стал залогом правдивости его работ о войне.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из воспоминаний Ю.Н. Озерова:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...С детства я полюбил искусство. После школы поступил в театральный институт. Одновременно, а это был тридцать девятый, вышел приказ наркома Ворошилова: всех окончивших десятилетку юношей брать в армию. Так я и стал солдатом. Прошел всю войну — от Москвы до Германии. Командовал и взводом, и батальоном. В конце войны был помощником начальника оперативного отдела штаба армии. После штурма Кенигсберга меня в качестве оперативного офицера прикомандировали к коменданту города. Было нас таких двадцать офицеров, занимались тем, что наводили в городе порядок...<br>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; [...]Когда штурмовали Кенигсберг, пять дней просидел на соснах — корректировал огонь. С тех пор вот плоховато слышу — контузия. Долго мне являлся во сне этот ад… Именно тогда, во время штурма, загадал: если останусь жив, то обязательно посвящу оставшиеся годы тому, чтобы рассказать о своем поколении, своей эпохе, страшной той войне. И вот я — счастливый человек — остался жив. Окончил ВГИК. Снял ряд фильмов: «Арена смелых», «Сын», «Кочубей», «Большая дорога»… Но все это время, обретая опыт, шел к главной своей теме — циклу художественных фильмов о Великой Отечественной войне. Мне снова повезло: в общей сложности удалось сделать шестнадцать полнометражных широкоформатных художественных фильмов. Последний из них — двухчасовой «Великий полководец Георгий Жуков» — был завершен в мае прошлого (1995) года...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 [...] Военную форму надел летом 1939 года — ушел в Красную Армию по «ворошиловскому призыву», a вот снять ее пришлось нескоро; грянула война. Весть о ее начале застала меня в одной из казарм 1-го полка МBО. Учился на курсах младших лейтенантов. Начал воевать под Москвой, а закончил войну под Кенигсбергом. Мое поколение быстро взрослело в окопах. B кромешном аду боев, под грохот канонады мы познавали науку бесстрашия и ненависти к врагу. Долгие годы после войны меня преследовали картины прошлого: лица погибших друзей, почерневшие от огня хлебные поля, руины городов и сел, яростные атаки. Память не давала покоя. Так я пришел к воплощению темы Великой Отечественной войны. Все началось в 1948 году, когда проходил режиссерскую практику на съемках фильма незабвенного Игоря Андреевича Савченко «Третий удар». Прав был отец: наша жизнь после войны засияла еще ярче. Вот уже 36 лет над нами мирное небо. Но мы не имеем права забывать о погибших, перед памятью которых каждый из нас обязан склонять голову. Мечтаю сделать фильм об обороне Москвы. Это будет художественная лента. Ради памяти не вернувшихся с полей сражений, как и в работе над десятью фильмами о Великой Отечественной (на этот раз вместе с тоже участником войны Юрием Бондаревым),буду придерживаться непреложного закона снимать о войне только правду, какой бы горькой она ни была...
</p>
<p style="text-align: justify;">
	<br>
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/Ю. Озеров - 2.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Ю. Озеров - 2.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Ю. Озеров - 3.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Ю. Озеров - 3.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Ю. Озеров - 4.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Ю. Озеров - 4.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Ю. Озеров - 5.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Ю. Озеров - 5.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Ю. Озеров - студент.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Ю. Озеров - студент.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Ю. Озеров на премьере фильма Освобождение.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Ю. Озеров на премьере фильма Освобождение.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Ю. Озеров на съёмках фильма Освобождение.jpeg" class="pop8"><img src="/gallery/nauchnyy-polk/Ю. Озеров на съёмках фильма Освобождение.jpeg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>