<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Что такое эндаумент");
?> 
<div style="text-align: justify;"><b>Эндаумент (англ. endowment) - </b>целевой фонд, предназначенный для использования в некоммерческих целях, как правило, для финансирования организаций образования, медицины, культуры. Эндаумент наполняется преимущественно за счет благотворительных пожертвований. Эндаумент может инвестировать свои средства с целью извлечения дохода, однако обязан направлять весь полученный доход в пользу тех организаций, для поддержки которых он был создан. Отличием эндаумента от обычной благотворительной организации является строго целевой характер деятельности (как правило, эндаумент создаётся для поддержки какой-либо одной организации, например, определённого университета) и нацеленность на получение дохода за счёт инвестирования средств. </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div> 
  <div style="text-align: justify;">Эндаумент призван обеспечить: </div>
 
  <div>• частичную независимость от разовых пожертвований и иных добровольных поступлений; </div>
 
  <div>• финансовую стабильность посредством получения гарантированного дохода; </div>
 
  <div>• формирование долговременного источника финансирования определённой некоммерческой деятельности.</div>
 
  <div style="text-align: justify;"> 
    <br />
   </div>
 </div>
 
<div> 
  <div style="text-align: justify;">Преимуществом эндаумента является прозрачный характер его деятельности. Поскольку средства эндаумента могут быть направлены только в ту организацию, для поддержки которой он создан, то его невозможно использовать для минимизации налогообложения (когда налоги снижаются за счёт расходов, якобы идущих на благотворительность; это актуально для тех стран, где благотворительность не облагается налогом). </div>
 
  <div style="text-align: justify;"> 
    <br />
   </div>
 </div>
 
<div> 
  <div style="text-align: justify;">Эндаументы впервые возникли в США и использовались, прежде всего, для негосударственной поддержки образовательных учреждений. В настоящее время эндаумент Гарвардского университета составляет более 34 миллиардов долларов, Йельского - 12,7 миллиарда, Принстонского и Стэнфордского - свыше 10 миллиардов каждый. &laquo;Национальный фонд искусств&raquo;, выросший из эндаумента, фактически выполняет функции отсутствующего в США Министерства культуры. </div>
 
  <div style="text-align: justify;"> 
    <br />
   </div>
 </div>
 
<div style="text-align: justify;">Эндаументы в законодательном пространстве России регулируются Федеральным Законом № 275-ФЗ «О порядке формирования и использования целевого капитала некоммерческих организаций». Первый эндаумент-фонд, созданный и зарегистрированный в России &mdash; Фонд Развития МГИМО, существующий с 28 марта 2007 года. В 2010 году капитал фонда составил 621 миллион рублей. Также одними из первых в России эндаумент-фонды созданы для поддержки Московской школы управления Сколково (дата регистрации — 29 марта 2007 года) и Высшей школы менеджмента Санкт-Петербургского государственного университета.Фонд собственник целевого капитала «Эндаумент НГУ» основан в декабре 2007 г. по инициативе выпускников НГУ и представителей новосибирского бизнес-сообщества. Главной целью создания фонда стала организация в Новосибирском государственном университете новой структуры, способной осуществлять интеграцию инновационных проектов взаимодействия бизнеса и образования.«Эндаумент НГУ» первым в Сибирском федеральном округе сформировал целевой капитал. Также в 2008 году был создан эндаумент-фонд Финансовой академии при Правительстве РФ. Первый консолидированный взнос учредителей составил свыше 7,5 миллионов долларов США, в том числе 5 миллионов было выделено из личных средств М. Д. Прохорова. Всего с момента открытия эндаумента было внесено средств на сумму свыше 9,5 миллионов долларов США. В 2010 году одним из первых вузов Центрального Черноземья России Тамбовский государственный университет имени Г. Р. Державина создал эндаумент-фонд. Основной задачей Некоммерческой специализированной организации &quot;Фонд целевого капитала ТГУ имени Г. Р. Державина&quot; является обеспечение стаибльного финансового положения университета, разработка социально ориентированного механизма взаимодействия бизнеса и вузовской науки. 
  <br />
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>