<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Юрий Николаевич Транквиллицкий");
?><div style="float:left;padding:0 10px 10px 0;">
 <img width="157" src="/gallery/nauchnyy-polk/Ю.Транквиллицкий-1.jpg"><br>
</div>
<p>
 <b>Юрий Николаевич Транквиллицкий (род. 1925)</b>
</p>
<p style="text-align: justify;">
	Юрий Транквиллицкий был на фронтах&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%92%D0%9E%D0%92" title="ВОВ">Великой Отечественной войны</a>&nbsp;c 17 лет — с января 1943 года: он участвовал в операции «<a href="https://ru.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%BE%D1%80%D1%83%D1%81%D1%81%D0%BA%D0%B0%D1%8F_%D0%BE%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D1%8F_(1944)" title="Белорусская операция (1944)">Багратион</a>» по освобождению Белоруссии, дошёл до Берлина. Учился на фронтовых курсах, стал младшим лейтенантом, командовал взводом разведки; в июне 1944 года был тяжело ранен.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 1947 году Транквиллицкий поступил на операторский факультет&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%92%D0%93%D0%98%D0%9A" title="ВГИК">ВГИКа</a>. Закончив его в 1953 году с «красным дипломом», он работал ассистентом, затем кинооператором на киностудии «<a href="https://ru.wikipedia.org/wiki/%D0%9C%D0%BE%D1%81%D1%84%D0%B8%D0%BB%D1%8C%D0%BC" title="Мосфильм">Мосфильм</a>» (участвовал в съёмках 10 художественных фильмов), а в 1953-1986 годах — специальным фото- и литературным корреспондентом в издававшемся на разных языках иллюстрированном журнале «Советский Союз». Его фотографии печатались в ведущих советских журналах и выставлялись во многих странах мира
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Тридцать лет — с середины 1980-х годов — Юрий Транквиллицкий преподавал во ВГИКе на операторском факультете основы композиции.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из воспоминаний Ю.Н. Транквиллицкого:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...Прелести и ужасы войны пришлось познать мне в 18 лет. Все годы после —великий подарок, доставшийся далеко не всем.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 [...] Немецкие окопы, до них двести метров. Между нами вспаханная взрывами земля и приторная вонь, разлагаются трупы неубранных солдат. Ночью, когда стихала пальба, мы слышали немецкую речь, губную гармошку и смех. Их смех... это обескураживало.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 [...] Залп «Катюш»по уже занятому нами плацдарму в фашистской обороне, связь опять не сработала. Земля вздыбилась. Меня оглушило и засыпало...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Откопали через несколько часов, чтобы похоронить, но оказалось, что я еще дышал. Моя мама сначала получила «похоронку»и меня оплакала, а уж потом узнала, что жив.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 […] А мы наступаем. Солдатская цепь приближается к тому, что недавно было деревней — обгоревшие бревна и вертикали белорусских печей. Немцы «облили»пулеметным и минометным огоньком. Цепь легла.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 [...] Да, я не рассказал, что такое «разведка боем». Что значат эти два слова? Так просто: нужно определить где противник спрятал свои пулеметы, пушки, минометы? Для этого небольшое подразделение — взвод, роту, иной раз батальон поднимают в атаку. Они, эти смертники, стреляют, бросают гранаты кричат «Ура-а-а-а!»Жертвой малого подразделения засекают огневые точки противника.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Мне «повезло». Я был в двух разведках боем. Мой взвод, стреляя и вопя, ворвался в окопы врага. Немцы не ожидали такой наглости. И тут началось! Наша дальнобойная стала накрывать засеченные огневые точки противника. А мы-то были уже в немецких окопах и (ой, мама!) хорошо прочувствовали на своих спинах огневую мощь нашей артиллерии, наших «Катюш». Скрипи зубами, связь опять не сработала. От взвода осталось трое...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Танковый десант. Ведь кто-то придумал такое! На каждый танк по 6-8 стрелков и вперед! Танк несется по ухабам — держись! Танк через лес, смотри, чтобы оттянутые или срезанные танком березы или осины не проткнули тебя насквозь.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 [...] Мы продирались через глубокоэшелонированную оборону противника на участке фронта Витебск-Орша. Девять оборонительных укрепленных линий надо было перегрызть, перемолоть, перерубить. Все это и было практическим осуществлением операции «Багратион».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 [...] Всплеск взрыва перед глазами, обжигающая запредельная боль... Момент полуосознанный тогда, распался он на части и на годы...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Это место я посетил через сорок лет. У самого шоссе стоит памятный знак:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 «Здесь соединились части советской армии и завершили окружение фашистской группировки в г.&nbsp;Витебске».
</p>
<p>
	<span id="bx-cursor-node"></span>.<br>
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/Ю. Транквиллицкий-2.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Ю. Транквиллицкий-2.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Ю. Транквиллицкий-3.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Ю. Транквиллицкий-3.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Ю. Транквиллицкий-4.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Ю. Транквиллицкий-4.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>