<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аспирантура и Диссертационный совет Д 210.023.01");
?><p style="text-align: center;">
 <img width="826" alt="ВГИК_ лого.jpg" src="/upload/medialibrary/105/vgik_-logo.jpg" height="200" title="ВГИК_ лого.jpg"><br>
</p>
<p style="text-align: justify;">
	 Аспирантура ВГИК осуществляет подготовку научно-педагогических кадров высшей квалификации с 1933 года. Программа аспирантуры реализуется ВГИКом по научной специальности <b>5.10.3 «Виды искусства (Кино-, теле- и другие экранные искусства»)</b>, предусмотренной номенклатурой научных специальностей, по которым присуждаются ученые степени. Область профессиональной деятельности выпускников, освоивших программу аспирантуры, включает решение профессиональных задач в сфере искусства, культуры и гуманитарного знания. Содержанием научной специальности является разработка современного состояния и прогнозирование развития экранных искусств, в первую очередь киноискусства, телевидения как средства массовой коммуникации и части современной культуры, а также видео, включая анализ исторических этапов развития этих форм экранного искусства.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Объектом данной специальности являются все виды и формы экранных искусств, составляющих единую информационно-коммуникативную, художественно-эстетическую и социокультурную систему, которую можно рассматривать как часть современной общественно-политической и духовной жизни человечества. Особая роль в исследовании особенностей развития экранных искусств принадлежит анализу взаимодействия и взаимовлияния современной техники и новейших компьютерных технологий.
</p>
<p style="text-align: justify;">
	 Подготовка диссертационного исследования осуществляется как&nbsp;&nbsp;&nbsp; аспирантами, так и лицами, прикрепленными для подготовки к защите диссертации на соискание ученой степени кандидата наук (кандидата искусствоведения).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В аспирантуре обучается 57 человек. Лиц, прикрепленных для подготовки диссертации – 47 человек.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Диссертационный совет Д 210.023.01 по специальности 17.00.03 – «Кино, теле- и другие экранные искусства» был создан на базе Всероссийского государственного университета кинематографии имени С.А.&nbsp;Герасимова в 2013 г.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 2021-2022 гг. Диссертационный совет Д 210.023.01 провел заседания по защитам диссертаций:
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 N
		</p>
	</td>
	<td>
		<p align="center">
			 ФИО
		</p>
	</td>
	<td>
		<p align="center">
			 Тема
		</p>
	</td>
	<td>
		<p align="center">
			 Дата защиты
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1
		</p>
	</td>
	<td>
		<p>
			 Усувалиев
		</p>
		<p>
			 Султан Ильясович
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 «Проблемы изучения истории советского киноискусства (на примере научного наследия Н.М. Иезуитова»
		</p>
		<p>
			 на соискание ученой степени кандидата искусствоведения
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p align="center">
			 06.06.2022
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 2
		</p>
	</td>
	<td>
		<p>
			 Козлова
		</p>
		<p>
			 Светлана Сергеевна
		</p>
	</td>
	<td>
		<p>
			 «Динамика телесности в сюжете кинематографического произведения»
		</p>
		<p>
			 на соискание ученой степени кандидата искусствоведения
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p align="center">
			 06.06.2022
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 3
		</p>
	</td>
	<td>
		<p>
			 Батова
		</p>
		<p>
			 Мария Андреевна
		</p>
	</td>
	<td>
		<p>
			 «Сюжетный мотив соблазнения в драматургии кинематографического произведения»
		</p>
		<p>
			 на соискание ученой степени кандидата искусствоведения
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p align="center">
			 06.06.2022
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 4
		</p>
	</td>
	<td>
		<p>
			 Гончаренко
		</p>
		<p>
			 Александр Александрович
		</p>
	</td>
	<td>
		<p>
			 «Текстоцентризм в советской кинокритике конца 1920-30-х годов»
		</p>
		<p>
			 на соискание ученой степени кандидата искусствоведения
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p align="center">
			 29.03.2021
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 5
		</p>
	</td>
	<td>
		<p>
			 Семенчук
		</p>
		<p>
			 Светлана Александровна
		</p>
	</td>
	<td>
		<p>
			 «Образная система фильмов Б.В. Барнета 1941-1965 гг.»
		</p>
		<p>
			 на соискание ученой степени кандидата искусствоведения
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p align="center">
			 29.03.2021
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 6.
		</p>
	</td>
	<td>
		<p>
			 Смагина
		</p>
		<p>
			 Светлана Александровна
		</p>
	</td>
	<td>
		<p>
			 «Образ «новой женщины» в кинематографе переходных исторических периодов»
		</p>
		<p>
			 на соискание ученой степени доктора искусствоведения
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p align="center">
			 17.05.2021
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 7
		</p>
	</td>
	<td>
		<p>
			 Русинова
		</p>
		<p>
			 Елена Анатольевна
		</p>
	</td>
	<td>
		<p>
			 «Формирование звуковых пространств в кинематографе»
		</p>
		<p>
			 на соискание ученой степени доктора искусствоведения
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p align="center">
			 07.06.2021
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 #НацпроектНАУКА&nbsp;
</p>
<p>
	 #ДесятилетиеНауки&nbsp;
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>