<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Владислав Владиславович Микоша");
?><div style="float:left;padding:0 10px 10px 0;">
 <img src="/gallery/nauchnyy-polk/В. Микоша.jpg" height="216"><br>
</div>
<p>
 <b>Владислав Владиславович Микоша (1909-2004)</b>
</p>
<p style="text-align: justify;">
	Среди вставших в годы Великой Отечественной войны в ряды фронтовых кинооператоров был окончивший в 1934 году операторский факультет ВГИКа Владислав Микоша. По образованию он был оператором игровых фильмов, и это постоянно проявлялось в работе даже на фронте.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 С 23 июня 1941 Микоша вошёл в&nbsp;состав военной киногрупп Центральной студии кинохроники. С мая 1942 он — оператор киногруппы Черноморского флота. В ноябре 1942 — апреле 1943 с группой советских кинооператоров находился в командировке в Великобритании и США. С 1943 был оператором фронтовых киногрупп 4-го Украинского и 2-го Белорусского фронтов и Дунайской военной флотилии; с 25 августа 1945 работал в составе Центральной военной киногруппы Дальневосточного фронта. Кадры, снятые Владиславом Микошей, вошли в такие документальные фильмы как «<a href="https://www.youtube.com/watch?v=ofSjcP1ah-w">Черноморцы</a>» (1942), «<a href="https://www.youtube.com/watch?v=HJznXe09VvY">Битва за Севастополь</a>» (1944), «<a href="https://csdfmuseum.ru/films/45-%D0%9F%D0%B0%D1%80%D0%B0%D0%B4-%D0%9F%D0%BE%D0%B1%D0%B5%D0%B4%D1%8B-%D1%86%D0%B2%D0%B5%D1%82%D0%BD%D0%BE%D0%B9">Парад Победы</a>» (1945), «<a href="https://csdfmuseum.ru/films/20-%D0%A0%D0%B0%D0%B7%D0%B3%D1%80%D0%BE%D0%BC-%D0%BC%D0%B8%D0%BB%D0%B8%D1%82%D0%B0%D1%80%D0%B8%D1%81%D1%82%D1%81%D0%BA%D0%BE%D0%B9-%D0%AF%D0%BF%D0%BE%D0%BD%D0%B8%D0%B8">Разгром Японии</a>» (1945).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из очерка В.В. Микоши в газете «Правда», 7 апреля 1942 года:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...Ночь такая темная, какие бывают только на юге. Теплая, тихая. Все сковано тяжелым сном. Осажденный город спит настороженно, скрытый непроницаемым мраком. Даже море, всегда шумное, вдруг замерло. Полный штиль. Звезды, отраженные в нем, рассыпались неясными сочетаниями каких-то новых, незнакомых созвездий.<br>
	 Враг, залегший в глубоких окопах, не спит, притаился, выжидает. Враг нервничает. Темные ночи на чужой земле обманчивы. Изредка, боясь нападения, он освещает переднюю линию фронта дрожащим светом ракет. Ночь от этого становится еще темнее и непрогляднее. Наступает туманный рассвет. К низко аккомпанементной музыке орудий и минометов присоединяется более высокая мелодия пулеметов, автоматов и винтовок...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из воспоминаний В.В. Микоши об отступлении советских войск в июне 1941 года:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...Сейчас я думаю: почему я не снимал всего, увиденного на этой страшной дороге смерти? Наверное, все-таки не потому, что там, впереди, меня ждала настоящая война. Скорее, потому, что это было для меня непонятное потрясение. Я потерял цель. В первые часы все казалось ничтожным по сравнению с тем, что открылось перед нами. Я даже не поднял «Аймо». Казалось, мир гибнет. Он не может, никак не может существовать после всех тех кошмаров и глупостей, которые принял на себя. Так наступило то самое ощущение пустоты. Это было в первые часы. Потом появилась ярость, появились сила и ненависть. Но это потом. А тогда было недоверие к реальности происходящего. Впрочем, и потом очень-очень долго я не снимал подобное. Не снимал дикой и бессмысленной гибели человека, удивительной силы всего живого — даже искалеченного, даже полумертвого, не снимал страдания людей, которыми был куплен будущий мир. Почему? Мы все были твердо уверены — надо снимать героизм. А героизм, по общепринятым нормам, не имел ничего общего со страданием: надо снимать врага, а враг — это солдат в кованых сапогах, офицер в бутылочного цвета форме. Только спустя много-много времени я понял, что героизм — это преодоление страха, страдания, боли, бессилия, преодоление обстоятельств, самого себя и что с врагом мы столкнулись задолго до того, как встретились с ним лицом к лицу...
</p>
<p>
	<br>
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/В. Микоша Архангельск.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/В. Микоша Архангельск.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/В. Микоша2.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/В. Микоша2.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>