<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Титова Елена Вячеславовна");
?><h2>ТИТОВА&nbsp; Елена Вячеславовна – ассистент-стажер</h2>
<p>
 <b><u>Обучение в ассистентуре-стажировке:</u></b>
</p>
<p style="padding-left:20px;">
 <b>Специальность:</b>&nbsp;55.09.03 Звукорежиссура аудиовизуальных искусств.<br>
 <b>Год поступления:</b> 2016<br>
 <b>Курс:</b> первый<br>
 <b>Квалификация:</b> Звукорежиссер аудиовизуальных искусств высшей квалификации. Преподаватель творческих дисциплин в высшей школе.<br>
 <b>Выпускающая кафедра:</b> Кафедра звукорежиссуры.<br>
 <b>Руководитель:</b> Проректор по научной работе, кандидат искусствоведения, доцент РУСИНОВА&nbsp; Елена Анатольевна.<br>
 <a href="/aspirantura-stazhirovka/titova-elena/Ведомость%20Титовой.pdf" style="color: #9d0a0f;">Ведомость</a> успеваемости.
</p>
<p>
 <b><u>Образование в области искусства</u></b><u>:</u>
</p>
<div style="padding-left:20px">
	<p>
		 01.09.1999-15.06.2002 гг., Академическое музыкальное училище при Консерватории им. П.И.Чайковского, струнное отделение (специальности – скрипка). Артистка оркестра, ансамбля, преподаватель.
	</p>
	<p>
		 2004– 2008 гг.,Всероссийский государственный институт кинематографии им. С.А.Герасимова (ВГИК), режиссерский факультет (специалитет). Квалификация «Звукорежиссер по специальности: режиссура», диплом с отличием.
	</p>
</div>
<p>
 <b><u>Информация об индивидуальных достижениях в процессе обучения в ассистентуре-стажировке:</u></b>
</p>
<p style="padding-left:20px">
	 Учебные работы (с рецензиями)<br>
	 1. Работа «<a href="/aspirantura-stazhirovka/titova-elena/РЕФЕРАТ_(ТИТОВА).PDF" style="color: #9d0a0f;">Стили и стратегии лидерства</a>»<span style="color: #9d0a0f;">.</span><a href="/aspirantura-stazhirovka/titova-elena/Рецензия.pdf"><span style="color: #9d0a0f;">Рецензия</span></a>.&nbsp;
</p>
<p>
 <b><u>Опыт работы (практика):</u></b>
</p>
<p style="padding-left:20px">
	 С 2015 года по настоящее время работает ведущим звукорежиссером ООО «Звуковая студия “Ленинград”» и являюсь ее соучредителем.<br>
	 С 2008 года работаю в качестве звукорежиссера, ассистента звукорежиссера и специалиста по звуковому монтажу, сотрудничая с различными кинокомпаниями.<br>
	 С 2013 года преподает «Технологию монтажа фонограмм» на факультете звукорежиссуры во ВГИК им. С.А.Герасимова.<br>
	 С 2010 по 2015 год работала звукорежиссером студии звукозаписи и звукового дизайна «БЕЛЯЕВ».
</p>
<p>
 <b><u>Творческая деятельность:</u></b>
</p>
<ul>
	<li>Обладатель приза «Лучший дебют в профессии» кинофестиваля «СТАЛКЕР» за фильм «Девять забытых песен».</li>
	<li>Дипломант 28-го международного кинофестиваля ВГИК «За лучшее звуковое решение в документальном фильме».</li>
	<li>Игровой фильм «Овсянки» реж. А.Федорченко, (производство кинокомпании «Апрель Миг Пикчерс», звукорежиссер).Номинант кинопремии «Золотой Орел» за звук к фильму «Овсянки».</li>
	<li>Документальный сериал «Открытый космос» реж. Е.Коваленко (4 серии, производство кинокомпании «Стар-Медиа», звукорежиссер).</li>
	<li>Игровой фильм «Без мужчин» реж. Р.Гигинейшвили, А.Хмельницкая (производство «ВВП Альянс», кинокомпании «ВВЫСЬ», звукорежиссер).</li>
	<li>Игровой фильм «На измене» реж. А.Атанесян (производство кинокомпании «Ангел-фильм», звукорежиссер).</li>
	<li>Анимационный цикл «Несколько слов о важном».</li>
	<li>Игровой фильм «Привычка расставаться».</li>
</ul>
<p>
	 Фото правительственных наград, благодарственных писем, <a href="http://vgik.info/aspirantura-stazhirovka/titova-elena/%D0%94%D0%B8%D0%BF%D0%BB%D0%BE%D0%BC%D1%8B.pdf">дипломов</a>, грамот, призов.&nbsp;
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>