<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История киноведческого отделения");
?><div align="center">
	<table style="border-collapse: collapse;">
	<tbody>
	<tr>
		<td>
			<p align="left">
 <a href="/teaching/scenario/Kinoved/index.php"><b><span style="color: #9d0a0f;"><u>Начало</u></span></b></a>
			</p>
		</td>
		<td width="5" height="">
		</td>
		<td>
			<p align="left">
 <a href="/teaching/scenario/Kinoved/history.php"><b><span style="color: #9d0a0f;"><u>История</u></span></b></a>
			</p>
		</td>
		<td width="5" height="">
		</td>
		<td>
			<p align="left">
 <a href="/teaching/scenario/Kinoved/masters.php"><b><span style="color: #9d0a0f;"><u>Мастера</u></span></b></a>
			</p>
		</td>
		<td width="5" height="">
		</td>
		<td>
			<p align="left">
 <a href="/teaching/scenario/Kinoved/rooms_cinema.php"><b><span style="color: #9d0a0f;"><u>Кабинеты кино</u></span></b></a>
			</p>
		</td>
		<td width="5" height="">
		</td>
		<td>
			<p align="left">
 <a href="/teaching/scenario/Kinoved/list.php"><b><span style="color: #9d0a0f;"><u>Список</u></span></b></a>
			</p>
		</td>
	</tr>
	</tbody>
	</table>
</div>
<p align="left" style="text-align: center;">
 <img width="500" alt="Николай Лебедев" src="/upload/medialibrary/7ea/7ea63d85a7bd8441dba33979bfa46eff.jpg" height="326" title="Николай Лебедев" border="0">
</p>
<p align="left">
</p>
<p style="text-align: justify;">
	 За время своего существования кафедра киноведения участвовала в подготовке студентов всех кинематографических специальностей, выпускаемых ВГИК. Начиная с 1949 года, факультет окончило более 1500 человек. Среди них множество ведущих специалистов в области истории, теории кино, кинокритики.&nbsp;
</p>
<p style="text-align: justify;">
	 Преподаватели кафедры киноведения создали и апробировали целый спектр учебных программ для подготовки студентов киноведческой и других творческих специальностей. Написан ряд учебников и учебных пособий. Но преподавание, хоть и является основным, не единственное направление в деятельности кафедры. С самого своего основания кафедра представляла собой формирующуюся научную школу, которая через несколько лет своего существования стала академическим центром киноведения в стране. Если проанализировать эту научно-исследовательскую деятельность, то ее можно условно подразделить на три этапа — довоенный, послевоенный и современный, где каждый имеет свои особенности. Довоенный этап был связан с формированием методологического аппарата, первым теоретико-историческим освоением материала в сфере кино. Послевоенный период, начавшийся после открытия киноведческого отделения в вузе, — сфокусирован на бурном росте киноведения как научной дисциплины. Современный этап ориентирован на киноведение, которое после небывалого взлета в 1990-е вновь пребывает в исследовательском поиске в связи с фундаментальными изменениями в обществе, приведшими к прагматическому переосмыслению ее целей и задач.&nbsp;
</p>
<p style="text-align: justify;">
	 Подходы к формированию отечественного киноведения как научной дисциплины были сопряжены не только с дискуссиями, разворачивающимися на страницах журналов, но и с началом работы Государственной киношколы. Открывшись вскоре после национализации кинематографии в 1919 году, эта новая структура была нацелена не только на подготовку кадров для отрасли, но и представляла собой центр теоретического осмысления опыта по воспитанию кинематографистов, изучению кинопроцесса в целом.&nbsp;
</p>
<p style="text-align: justify;">
	 Начиная с 1920-х годов, свой неоспоримый вклад в кинонауку внесла целая плеяда кинематографистов, работавшая в киношколе. Среди них — режиссеры Л.В. Кулешов, С.М. Эйзенштейн, В.И. Пудовкин, преподаватель психологии и истории литературы, ставший историком кино, Ф.П. Шипулинский, критик и драматург В.К. Туркин и многие другие.
</p>
<p style="text-align: justify;">
	 Если в 1920-е годы киноисследованиями профессионально занимались в основном творческие работники, то в 1930-х этот круг расширился. Кинематографом как предметом изучения заинтересовались искусствоведы, литературные критики. Среди наиболее крупных имен исследователей, связанных с Государственным институтом кинематографии (ныне ВГИК), необходимо прежде всего отметить Н.А. Лебедева и Н.М. Иезуитова.&nbsp;
</p>
<p style="text-align: justify;">
	 Жизнь и научная карьера Н.М. Иезуитова оказалась, к сожалению, недолгой. Возглавивший кафедру истории и теории кино ГИК в 1936 году, он погибнет на фронте в 1941 году. Но еще до начала войны Н.М. Иезуитов напишет ряд монографий («Пудовкин», «Актеры МХАТ в кино», «Актер В. Гардин»), начнет работу над «Историей советского киноискусства», но успеет подготовить лишь главу о кино дореволюционной России. Благодаря своей работе «Пути художественного фильма. 1919–1934» (1934) он стал одним из первых исследователей, определивший действительно научно-исторический подход к пониманию советского кинематографа.&nbsp;
</p>
<p style="text-align: justify;">
	 Н.А. Лебедеву суждено было прожить долгую жизнь. С середины 1920-х годов он много печатается, и круг его интересов был сконцентрирован на вопросах истории, социологии, теории кино. Он становится одним из создателей журнала «Пролеткино», газеты «Кино», выходит также его исследование о немецком кино — «По Германской кинематографии» (1924), а в середине 1930-х выпускается его работа по проблемам теории кинематографа — «К вопросу о специфике кино» (1935). Свою научно-педагогическую и организационную деятельность Н.А. Лебедев начал в 1931 году, которую он продолжал вплоть до 1978 года. В послевоенные годы публикуется его работа «Очерк истории кино СССР, т. 1 — Немое кино» (1947), а в период с 1958 по 1965 год Лебедев участвует в подготовке коллективного труда членов кафедры киноведения «История кино СССР», других издательских проектов. Одна из главных научных заслуг Н.А. Лебедева — постановка теоретико-методологических проблем в процессе исследования истории кино, выработка цельной историко-теоретической концепции отечественного кино дореволюционного времени.&nbsp;
</p>
<p style="text-align: justify;">
	 Период становления академического киноведения тесно связан с подготовкой профессиональных киноведческих кадров, профессиональным изучением нового вида искусства. Эти задачи решались в аспирантуре Института красной профессуры, Государственной академии искусствознания, в Научно-исследовательском кинофотоинституте и, в первую очередь, в ГИКе. Ведущим преподавателем, читающим историю кинематографа в 1920-е годы, был Ф.П. Шипулинский.&nbsp;
</p>
<p style="text-align: justify;">
	 В августе 1931 года в ГИКе учреждается учебно-экспериментальный кабинет киноведения, и в том же году под руководством искусствоведа С.В. Комарова начинается формирование институтской фильмотеки. А в июне 1932 года ГИК впервые выпускает дипломированных киноведов — студенты-искусствоведы были переведены из МГУ в киновуз, и с этого момента их специализацией становится кинематограф.&nbsp;
</p>
<p style="text-align: justify;">
	 Знаменательной датой для ГИК становится 1 января 1934 года, где под руководством Н.А. Лебедева начинает работать Научно-исследовательский сектор (НИС). В нем создаются секции общего киноведения (истории и теории кино), фильмографии и библиографии, кинодраматургии, учебного кино, организации производства фильмов. Научно-исследовательскому сектору был передан и сектор методологии и организации производства фильмов Научно-исследовательского кинофотоинститута (НИКФИ). В те годы НИС насчитывал более 20 сотрудников, и проведение тематических конференций было одним из важных направлений его деятельности. Уже в 1934 году НИС организует конференцию «Проблема кинематографизации классиков», в рамках которой работает сессия, посвященная методологии истории советского кино, проводятся дискуссии о проблемах перехода от немого к звуковому кино, другие мероприятия.&nbsp;
</p>
<p style="text-align: justify;">
	 Большой вклад в становление отечественного киноведения вносит и кабинет киноведения. Его сотрудники В.Е. Вишневский и М.Н. Иорданский составляют фильмографические и библиографические справочники, готовят хронологические таблицы событий по истории кино СССР. Благодаря усилиям Н.А. Лебедева, ставшего тогда директором ВГИК, создается кафедра общего киноведения, которой заведует Н.М.&nbsp;Иезуитов, а занятия ведут Н.А. Лебедев, Ф.П. Шипулинский, С.В. Комаров, Г.А.&nbsp;Авенариус, Б. Балаш (венг. Bal&#225;zs B&#233;la) и другие.&nbsp;
</p>
<p style="text-align: justify;">
	 Сразу после окончания Великой Отечественной войны, в 1945–1946 годы, во ВГИК создается киноведческое отделение. В те годы изучению истории и теории кино придается важное значение. Так, в 1946 году во ВГИКе создается научно-исследовательский кабинет вместо научно-исследовательского сектора, прекратившего свое существование в годы войны. В нем работают под управлением Ю.Е. Геники — Г.М. Болтянский, С.М. Эйзенштейн, Н.А. Лебедев, И.Л. Долинский, В.Б. Нижний, В.К. Туркин, Н.М. Тарабукин, В.Е. Вишневский.&nbsp;
</p>
<p style="text-align: justify;">
	 С середины 1950-х годов, в «оттепельный» период, активизируется работа киноведов-теоретиков. На кафедре киноведения работают крупнейшие специалисты своего времени. Среди них Р.Н. Юренев, оставивший заметный след в изучении отечественного и зарубежного кинематографа, теории кино, кинокритики. Особый его интерес вызывали проблемы теории жанров и методология киноведческого исследования. В качестве автора и редактора он выпустил трехтомное издание «Очерков советского кино» (1956–1961). Этот труд обобщал на новом теоретико-методологическом уровне опыт отечественной кинематографии. Огромное значение приобретает издание шести томов «Избранных произведений С.М. Эйзенштейна» (1964–1971). Общий список книг Р.Н. Юренева насчитывает 44 наименования. Среди них хочется выделить двухтомную монографию «Сергей Эйзенштейн. Замыслы. Фильмы. Метод» (1985–1989).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Еще одним крупным теоретиком и исследователем истории отечественного кинематографа, работавшим на кафедре киноведения, был С.С. Гинзбург, занимавшийся не только общими вопросами теории кино и теоретическими основами отдельных его видов, но и умевший глубоко осмыслить исторический материал. К значимым его научным достижениям следует отнести монографии «Очерки теории кино» (1974) и «Кинематография дореволюционной России» (1963), которая становится историко-теоретическим прорывом в понимании развития русского дореволюционного кинематографа. Особого упоминания заслуживает и С.И. Фрейлих, занимавшийся общеэстетическими проблемами теории кино и кинодраматургии, позже академично и живо изложенными в его главном труде «Теория кино: от Эйзенштейна до Тарковского» (1992).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Характерными чертами исследовательской мысли 1960-х годов становится пристальное внимание к проблемам художественного образа, образной структуры, стиля, выразительных средств в кино, нового понимания принципов социалистического реализма. Это напрямую было связано с эпохой «оттепели», открывшей новый этап в развитии отечественного кинематографа, требовавшего теоретического и исторического осмысления.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Вопросами поэтики и эстетики киноискусства в этот период занимался еще один видный теоретик В.Н. Ждан. С начала 1960-х годов он пишет ряд монографий: «Экран и образ» (1963), «Введение в эстетику фильма» (1972). В них разрабатываются важнейшие теоретические проблемы: специфика кинематографического образа и его синтетическая природа, идейно-художественная целостность фильма как узловая проблема киноэстетики, различия сценарного и экранного образа, структурное строение кинопроизведения, отношения формы и содержания, природа кинематографической условности, эволюция выразительных возможностей в кино.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Шестидесятые-семидесятые годы становятся этапом нового интереса к проблемам языка кино. Преподаватель кафедры киноведения Л.А. Зайцева посвящает серию книг развитию языка отечественного кинематографа и системе выразительности с момента его зарождения: «Образный язык кино» (1965), «Кино и литература» (1968) и другие. Позже она продолжит исследовать эту тему в книгах «Выразительные средства кино» (1971), «Эволюция образной системы советского фильма 60-80-х годов» (1991).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В разное время на кафедре преподавали и писали научные труды такие крупные теоретики и историки кино, как В.Е. Баскаков, М.Ю. Блейман, Н.Н. Кладо, Е.М. Смирнова, Н.П. Туманова, Л.Х. Маматова, Е.Д. Сурков, Н.М. Суменов, И.И. Садчиков.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Вспоминая крупнейших теоретиков, пришедших на кафедру уже в 1980-е, необходимо выделить Е.С. Громова. Занимавшийся с 1960-х годов вопросами эстетики, теории и истории отечественного кино, он создает несколько важнейших трудов: «Эстетический идеал» (1961), «Восхождение к герою» (1982), в которых исследует вопросы изобразительной формы, общие закономерности художественного творчества в кинематографе, других искусствах. Его монография «Критическая мысль в русской художественной культуре» (2001), где он исследует эволюцию отечественной литературной и искусствоведческой критики, становится неоценимым вкладом в подготовку будущих кинокритиков. Особого внимания заслуживает последняя работа Е.С. Громова «Искусство и герменевтика в ее эстетических и социологических измерениях» (2004), где он обращается к методологии толкования художественного текста, описывая различные современные подходы к его интерпретации.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Обращаясь к достижениям в изучении истории отечественного кино на кафедре, кроме вышеупомянутых «Очерков истории советского кино» (т. 1–3, 1956– 1961), необходимо отметить множество монографий и статей о крупнейших режиссерах (М.П. Власов. Герой «Довженко и традиции фольклора», 1962), операторах, актерах, художниках советского киноискусства, которые позволили выпустить фундаментальный труд «История советского кино. 1917–1967» (т. 1–4, 1969–1978) под редакцией В.Н. Ждана. Это первый опыт вузовского учебника, основанный на ином уровне постижения исторического материала. Авторы-составители во многом пересмотрели устаревшие идеологические оценки, предложили более совершенную модель развития отечественного кино.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 По сравнению с изучением истории отечественного кинематографа, в более сложном положении в связи с политикой «железного занавеса» находилось изучение истории зарубежного кинематографа. В этом причина широкого освещения кинематографа стран социалистического лагеря. Начиная с 1960-х, обращения к кинематографу капиталистических стран носит более частый характер, пусть и с большой долей идеологической критики.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Среди наиболее известных специалистов по истории зарубежного кино следует отметить С.В. Комарова («Кинематография Германии (1895–1929)»,1962; «Киноискусство Италии», 1963 и другие); В.А. Утилова — знатока английского кинематографа, автора исследований «Очерки истории мирового кино» (1991); В.С. Колодяжную — «Кино Италии (1945–1980)», занимавшихся исследованиями в условиях идеологического противостояния и почти полного отсутствия информации. Крупнейшим достижением ученых кафедры киноведения становится написание трехтомной «Истории зарубежного кино» (1965–1981).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В круг интересов кафедры киноведения входило и входит изучение истории и теории документального кинематографа. Самыми крупными учеными, специализировавшимися в этом направлении, стали С.В. Дробашенко «Экран и жизнь. О художественном образе в документальном фильме» (1962), который был составителем книги «Дзига Вертов. Статьи, дневники, замыслы» (1966), а также Ю.Я. Мартыненко («Введение в теорию документального кино», 1973; «Документальное киноискусство», 1979; «Проблемы теории документального фильма», 1976) и Г.С. Прожико, продолжающая плодотворно трудиться на кафедре и сегодня. Не прерывая активную преподавательскую деятельность, Г.С.&nbsp;Прожико выпустила ряд монографий, среди которых «Проблемы современной советской кинодокументалистики», 1988.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 1990-е годы отечественная кинонаука испытала небывалый подъем. Киноведение, созданное поколениями «шестидесятников» и «семидесятников», сумевших вывести отечественную кинонауку на новый качественный уровень, достигло своего апогея. Центром киноведения, кроме ВГИКовской кафедры и журнала «Искусство кино», продолжал оставаться Научно-исследовательский институт киноискусства (НИИК), в чьих стенах зародился журнал «Киноведческие записки», сразу обративший на себя внимание профессионального сообщества.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 1990-е — начале 2000-х годов на кафедру приходит ряд сотрудников НИИК, что придает кафедре импульс как преподавательской, так и научной деятельности. Среди кафедральной «новой волны» — А.С. Трошин, основатель журнала «Киноведческие записки», К.Э. Разлогов, И.А. Звегинцева, Н.А. Дымшиц, Д.А. Салынский, О.К. Рейзен.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Получив мощную подпитку, на кафедре киноведения ВГИК, где работают представители разных поколений киноведов, ведутся исследования по многим научным направлениям. К примеру, историей отечественного кино занимается профессор Л.А. Зайцева («Экранный образ времени оттепели 1960–1980-е годы», 2017, другие публикации); представители среднего поколения кафедры — Т.В. Москвина-Ященко («Очерки новейшей истории отечественного кино: 90-е и нулевые», 2017). По истории зарубежного кинематографа ряд монографий по французскому кино выпускает В.В. Виноградов («Стилевые направления французского кинематографа», 2010; «Анти-кинематограф Ж.Л. Годара, или Мертвецы в отпуске», 2012, др.).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Среди событий в области теории кино нельзя не отметить уникальную по замыслу и воплощению работу В.А. Утилова «Сумерки цивилизации» (2001), посвященную анализу эволюции духовно-нравственного сознания западной цивилизации ХХ века, рассмотренной через призму кинематографа, а также значимый труд Д.А. Салынского в области теории кинематографа «Киногерменевтика Тарковского» (2009). Важную роль в области изучения истории методологий киноведческого анализа сыграла книга С.В. Лазарука «Базовые модели киноведения США: Из истории американского киноведения» (1996). Как крупнейший специалист в области истории и теории неигрового кинематографа Г.С. Прожико выпускает ряд уникальных работ, среди которых «Документальные шедевры мирового кино» (2015). Большой интерес представляют работы О.К. Рейзен — «Бродячие сюжеты в кино» (2002), Л.Б. Клюевой — «Трансцендентальный дискурс в кино. Способы манифестации трансцендентного в структуре фильма» (2016), К.Э. Разлогова — «Кинопроцесс ХХ — начала XXI века: искусство экрана в социодинамике культуры. Теория и практика» (2016).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Большое влияние на научный климат кафедры киноведения ВГИК оказывают А.Н.&nbsp;Медведев, А.П. Николаева-Чинарова, А.Н. Золотухина, Н.И. Утилова, Т.В.&nbsp;Яковлева, М.Ю. Торопыгина. На кафедре работает известный киновед и кинокритик, до 2017 года заместитель главного редактора журнала «Искусство кино» Л.М. Карахан, автор многих статей в журналах.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Успешно формируется на кафедре и молодое поколение ученых, среди которых следует выделить М.В. Безенкову, автора монографии «Экранная реальность и канон в советском кинематографе перестройки: исторический, социальный и творческий контексты» (2017), посвященной анализу художественно-выразительных средств и проблемам отечественного кинематографа в 1980-е годы; С.А. Смагину, автора монографии «Публичная женщина или публичная личность? Женские образы в кино» (2019), что представляет собой гендерное исследование, созданное на обширном материале отечественного и зарубежного кинематографа; &nbsp;В.В. Марусенкова, автора готовящегося к печати труда «Теория и практика экранизации. Опыт реконструкции художественного пространства», чье исследование посвящено общей теории экранизации, о создании которой думали многие поколения киноведов, А.И. Апостолова, который совмещает практическую и научную деятельность.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В.В. Виноградов. К академическому киноведению// Вестник ВГИК, 2019, №39, с.129-135 (сокращенный вариант)
</p>
<ol>
</ol>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>