<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Киноведческое отделение");
?><div align="center">
	<table style="border-collapse: collapse;">
	<tbody>
	<tr>
		<td>
			<p align="left">
 <a href="/teaching/scenario/Kinoved/index.php"><b><span style="color: #9d0a0f;"><u>Начало</u></span></b></a>
			</p>
		</td>
		<td width="5" height="">
		</td>
		<td>
			<p align="left">
 <a href="/teaching/scenario/Kinoved/history.php"><b><span style="color: #9d0a0f;"><u>История</u></span></b></a>
			</p>
		</td>
		<td width="5" height="">
		</td>
		<td>
			<p align="left">
 <a href="/teaching/scenario/Kinoved/masters.php"><b><span style="color: #9d0a0f;"><u>Мастера</u></span></b></a>
			</p>
		</td>
		<td width="5" height="">
		</td>
		<td>
			<p align="left">
 <a href="/teaching/scenario/Kinoved/rooms_cinema.php"><b><span style="color: #9d0a0f;"><u>Кабинеты кино</u></span></b></a>
			</p>
		</td>
		<td width="5" height="">
		</td>
		<td>
			<p align="left">
 <a href="/teaching/scenario/Kinoved/list.php"><b><span style="color: #9d0a0f;"><u>Список</u></span></b></a>
			</p>
		</td>
	</tr>
	</tbody>
	</table>
</div>
<p>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Киноведение</b>&nbsp;сегодня включает в себя историю, теорию и критику киноискусства, и, естественно, для своего развития нуждается в кадрах квалифицированных специалистов: теоретиках, архивистах, историках и критиках кинематографа. В ходе развития индустрии кино и киноведения появились профессии и должности сотрудников научных киноучреждений, кинокритиков общей и специальной прессы, редакторов кинематографических изданий, редакторов киностудий, редакторов и ведущих телевизионных кинопрограмм, консультантов кинопрокатных организаций, кинопедагогов вузов и колледжей и т.д. Подготовкой таких кадров и занимается кафедра киноведения сценарно-киноведческого факультета ВГИКа.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Срок обучения</b>&nbsp;– 5 лет.&nbsp;<b>Формы обучения</b>&nbsp;– очная.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="http://www.vgik.info/abiturient/higher/index.php?SECTION_ID=1536"><span style="color: #9d0a0f;">Правила приема и требования к поступающим на специальность «Киноведение»</span></a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 С 1991 года при кафедре существуют<b>&nbsp;краткосрочные курсы профориентации «Молодой киновед»</b>. Слушатели курсов – в основном будущие абитуриенты – уверенно чувствуют себя на приемных экзаменах, многие из них стали студентами-киноведами.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Дисциплины в учебном плане специальности 55.05.05 Киноведение</b>
</p>
<p style="text-align: justify;">
</p>
<ul type="disc" style="text-align: justify;">
	<li><b>Киноведческий модуль</b>:&nbsp;введение в киноведение, история отечественного кино, история зарубежного кино, теория кино, история и теория неигрового кино, мастерство кинокритики, история и теория анимации, история и теория телевидения, семинар современного отечественного фильма, семинар современного зарубежного фильма, архивное дело, методики и технологии кинообразования, т.д.&nbsp;</li>
	<li><b>Модуль творческо-производственной подготовки</b>: редактирование сценария и фильма, редактор-менеджер неигрового кино, телевидения и проката, фильмоведение, композиция и монтаж, литературное редактирование и издательское дело, т.д.</li>
	<li><b>Основы кинематографического мастерства</b>: кинодраматургия, кинорежиссура, основы кинооператорского мастерства, звуковое решение фильма, изобразительное решение фильма, фильмопроизводство.</li>
	<li><b>Общегуманитарные дисциплины</b>:&nbsp;философия, история религий, эстетика, история русской литературы, история зарубежной литературы, история русского изобразительного искусства, история зарубежного изобразительного искусства, история театральной драматургии, теория и история музыки, правоведение, теория литературы, культурология, современная отечественная и зарубежная литература, авторское право.&nbsp;</li>
	<li><b>Дисциплины в стандарте</b>: философия, история, иностранный язык, безопасность жизнедеятельности, физическая культура и спорт (федеральный государственный образовательный стандарт по специальности 55.05.05 Киноведение, утвержденный приказом №820 от 23 августа 2017 года)</li>
</ul>
<p>
</p>
<p style="text-align: justify;">
 <b>Заведующий кафедрой киноведения</b> – доктор искусствоведения, кандидат экономических наук, профессор, академик РАО Малышев Владимир Сергеевич.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Адрес</b>: г. Москва, ул. Вильгельма Пика, д.3, каб.№ 519 (5 этаж нового корпуса).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Телефон</b>:&nbsp;8(499) 760-26-28.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Декан факультета</b>&nbsp;–&nbsp;кандидат искусствоведения, доцент Марусенков Вячеслав Валентинович.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Деканат факультета</b> – каб. № 518 (5 этаж нового корпуса).&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <br>
</p>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>