<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Организация производства аудиовизуальной продукции");
?>&nbsp;
<table width="860" cellspacing="1" cellpadding="15">
<tbody>
<tr>
	<td>
		<p style="text-align: justify;">
 <b><img width="200" src="/higher-education/highcourses/bogun.JPG" height="300"><br>
 </b><br>
 <b>БОГУН АЛЕКСАНДР ИВАНОВИЧ</b> – кинорежиссер, исп. продюсер, 1948 г.р. член СК России. Доцент ВГИКа им. Герасимова С.А., факультет «Продюсирование и менеджмент».<br>
			<br>
			 ОБРАЗОВАНИЕ: МГУ им. М.В.Ломоносова, исторический факультет, 1977 г.; Курсы при ГОСКИНО СССР для творческих и руководящих работников кинематографии, для режиссеров художественных фильмов, 1989 г. <br>
			 В кинематографии с 1976 года. <br>
 <br>
			 О программе:В современной киноиндустрии одно из самых востребованных мест занимает позиция организатора кинопроизвоизводства – специалиста, от работы которого зависит практическая реализация и успех кино и теле проектов.Хороший организатор в условиях структуризации современной аудиовизуальной индустрии является объектом поиска для кинокомпаний и телеканалов.По этой причине ВГИК, как основной поставщик кинокадров, принял решение о подготовке специалистов в этом направлении. И по этой же причине, выбор мастера, то есть человека, отвечающего за качество подготовки кадров, пал на А.И. Богуна – педагога, обладающего богатым производственным и преподавательским опытом.
		</p>
		<p style="text-align: justify;">
		</p>
		<div>
			 Программа подготовлена на базе ВГИКовских образовательных стандартов с учетом отечественного и зарубежного опыта и позволяет за весьма сжатые сроки получить максимум как теоретических, так и практических знаний.
		</div>
 <br>
		<p>
		</p>
	</td>
</tr>
</tbody>
</table>
 &nbsp;<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>