<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Планы и отчеты по воспитательной работе");
?><a href="/upload/advertising/План%20по%20воспитательной%20работе%20на%202017-2018%20год.pdf">План по воспитательной работе на 2017-2018 год</a><br>
 <a href="/upload/advertising/Отчет%20по%20воспитательной%20работе%20за%202017-2018%20гг..pdf">Отчет по воспитательной работе за 2017-2018 учебный год</a><br>
 <a href="http://vgik.info/upload/advertising/%D0%9F%D0%BB%D0%B0%D0%BD%202018-2019.pdf">План мероприятий на 2018-2019 учебный год</a><br>
 <a href="/upload/advertising/План%20по%20антикоррупционной%20деятельности%20в%20рамках%20учебно-методической%20и%20воспитательной%20работы%20с%20обучающимися%20во%20ВГИКе%20%202018-2019%20уч.%20г.pdf">План</a> по антикоррупционной деятельности в рамках учебно-методической и воспитательной работы с обучающимися во ВГИКе на 2018/2019 учебный год<br>
 <a href="/upload/advertising/План%20мероприятий%20на%202019-2020%20уч.год.pdf">План мероприятий на 2019 - 2020 учебный год</a><br>
 <a href="/upload/advertising/План%20по%20антикоррупционной%20деятельности%20на%202019-2020%20уч.год.pdf">План по антикоррупционной</a><a href="/upload/advertising/План%20по%20антикоррупционной%20деятельности%20на%202019-2020%20уч.год.pdf"> деятельности&nbsp;</a><br>
 <a href="/upload/advertising/План%20мероприятий%20ВГИК%202020-2021%20на%20сайт.pdf">План мероприятий на 2020-2021 учебный год</a><br>
 <a href="/upload/advertising/План%20на%202021-2022_ВГИК.pdf">План мероприятий на 2021-2022 учебный год</a><br>
<a href="/upload/advertising/План%20мероприятий%20на%202022-2023%20учебный%20год.pdf">План мероприятий на 2022-2023 учебный год</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>