<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Профориентационная работа со школьниками");
?><p style="text-align: justify;">
	 Всероссийский государственный институт кинематографии им. С.А. Герасимова уделяет большое внимание профориентационной работе. Для учащихся школ города Москвы и регионов России проводятся мероприятия, направленные на информирование и профессиональную ориентацию потенциальных абитуриентов. Среди этих мероприятий - проведение бесед с учащимися школ, лекции и встречи-консультации с руководителями мастерских, экскурсии по ВГИКу. Это активно способствует осмысленному принятию решения о поступлении во ВГИК.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Создана официальная страница ВГИК в социальной сети в «<a href="https://vk.com/public171289540"><span style="color: #9d0a0f;">ВКонтакте</span></a>», объединяющая людей, интересующихся и любящих студенческое кино, в числе которых немало желающих в будущем связать свою жизнь с кинематографом.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Для организации экскурсии необходимо обратиться с письмом к ректору ВГИКа Малышеву Владимиру Сергеевичу на официальном бланке образовательной организации на почту <a href="mailto:mail@vgik.info"><span style="color: #9d0a0f;">mail@vgik.info</span></a>.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Для организации профориентационной работы со школьниками заключены договоры о сотрудничестве со следующими образовательными организациями:
</p>
<p style="text-align: justify;">
</p>
<ul style="text-align: justify;">
	<li>МАУ ДО «Владивостокский городской Дворец детского творчества» </li>
	<li>
	ГБОУ города Москвы «Школа № 1799» </li>
	<li>
	ГБОУ ДО «Центр детского творчества «Строгино» </li>
	<li>
	МБОУ «Школа с углубленным изучением отдельных предметов № 94» городского округа Тольяти </li>
	<li>
	МБОУ МО «Город Архангельск» «Гимназия № 24» </li>
	<li>
	АНО «Центр инновационных технологий «Орбита» </li>
	<li>
	ГБОУ города Москвы «Реабилитационный центр № 76» </li>
	<li>
	ГБОУ города Москвы «Школа № 1554» </li>
	<li>
	ГБОУ «Школа № 293 им. А.Т. Твардовского» </li>
	<li>
	Новостное агентство школьной прессы «Наш пресс» </li>
	<li>
	ООО «Центр эффективной педагогики Марины Солотовой» г. Тюмень </li>
	<li>
	МБОУ ДО «Центр детского творчества «Солнечный» г. Рыбинск </li>
	<li>
	ООО «Артлантида-Ростов» </li>
</ul>
<p>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>