<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Лаборатория драматургии кино");
?><p>
 <b>
	Кафедра драматургии кино </b>
</p>
<p>
	 Лаборатория драматургии кино (исторический корпус ВГИКа, кабинет 324)
</p>
<p>
	 Тел: 8 (499) 181- 40 -57
</p>
<p>
	 Заведующий лабораторией – Трунова Екатерина Владимировна
</p>
<p>
 <b>Лаборатория драматургии кино&nbsp;</b>– учебно-методический и консультационный центр кафедры драматургии кино. Здесь хранятся методические разработки, учебные планы, программы, учебно-методические пособия, выполненные преподавателями кафедры по направлениям подготовки: 52.03.06 «Драматургия» (уровень бакалавриата), 52.04.02 «Драматургия» (уровень магистратуры), 52.09.07 «Драматургия» (уровень подготовки кадров высшей квалификации) – ассистентура-стажировка.
</p>
<p>
	 Лаборатория драматургии кино обладает постоянно пополняющимся фондом специальной литературы, необходимой будущим кинодраматургам. Это журналы «Киносценарии», «Искусство кино», «Вестник ВГИК», а также сборники сценариев видных мастеров советского, российского и зарубежного кино, многие из которых являются уникальными.
</p>
<p>
	 Лаборатория располагает видеофондом, включающим в себя лучшие фильмы отечественного и зарубежного кинематографа, который используется на занятиях по «Мастерству драматурга», «Мастерству кинодраматурга», «Теории драматургии», «Драматургия современного фильма» и др. Сотрудниками лаборатории и педагогами кафедры драматургии кино создан аудиофонд с записями лекций ведущих преподавателей по специальным дисциплинам.
</p>
<p>
	 В лаборатории драматургии кино хранятся курсовые работы студентов сценарного факультета, создан отдельный фонд (электронный и печатный) короткометражных сценариев для съёмок курсовых и дипломных работ студентов режиссерского, операторского и других факультетов.
</p>
<p>
	 Лаборатория драматургии кино располагает фондом дипломных сценариев выпускников. Этот фонд используется в качестве учебно-вспомогательных пособий для студентов всех факультетов ВГИК. В поисках ярких сценарных работ сюда обращаются и представители различных киностудий. Чтобы облегчить доступ к данному фонду, ведется большая и кропотливая работа по систематизации дипломных сценариев. Составляется каталог по фамилиям и по году выпуска мастерской. Помимо дипломных сценариев, лаборатория драматургии кино располагает библиотекой студийных сценариев, созданной усилиями педагогов и сотрудников кафедры драматургии кино.
</p>
<p>
	 В лаборатории драматургии кино создан фонд магистерских диссертаций (выпускных квалификационных работ магистров), теоретических исследований. Составляется каталог по фамилиям и по году выпуска. Многие магистерские диссертации представляют собой самостоятельное законченное исследование, обладают научной ценностью в области теории драматургии, новизной, практической значимостью и могут быть использованы как в преподавательской деятельности, так и в создании киносценариев.
</p>
<p>
	 Студентам и аспирантам оказывается квалифицированная помощь в подборе учебно-методической литературы, преподавателям – в выполнении плана научно-исследовательской, методической и учебной работы.
</p>
<p>
	 Сотрудники лаборатории принимают участие в организации и проведении заседаний кафедры драматургии кино, а также в работе методической комиссии кафедры: ведут протоколы заседаний, участвуют в разработке учебной документации по направлению бакалавриата, магистратуры и ассистентуры-стажировки.
</p>
<p>
	 В лаборатории оформляется и хранится документация кафедры драматургии кино (протоколы, планы работы, нагрузка преподавателей, отчеты о выполнении педагогической нагрузки, отчеты по всем видам учебной, научной и педагогической работе кафедры), отчеты о НИР кафедры, документация диссертационного совета. Проводится компьютерная обработка материалов, необходимых в учебном процессе (вопросы для подготовки к экзаменам и зачетам, билеты к экзаменам, тесты), а также обрабатываются методические разработки преподавателей для последующего издания.
</p>
<p>
	 При непосредственном участии сотрудников лаборатории происходит организация и проведение ежегодных научно-практических конференций кафедры драматургии кино, внутриинститутских конкурсов на лучший сценарий, а также «Ярмарки сценариев» в рамках ежегодного международного студенческого фестиваля ВГИК.
</p>
<p>
	 Сотрудники лаборатории драматургии кино принимают участие в работе приемной комиссии сценарного отделения сценарно-киноведческого факультета, а также в организации и проведении Государственной итоговой аттестации по защите дипломных проектов бакалавров, магистров, ассистентов-стажеров.
</p>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>