<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Научно-исследовательский центр кинообразования и экранных искусств");
?><p style="text-align: left;">
</p>
<p style="text-align: center;">
 <img width="826" alt="ВГИК_ лого.jpg" src="/upload/medialibrary/105/vgik_-logo.jpg" height="200"><br>
</p>
<p style="text-align: justify;">
	 Научно-исследовательский центр кинообразования и экранных искусств ВГИК был создан 1 января 2022 г. К компетенции данного научно-исследовательского центра отнесено проведение фундаментальных и прикладных НИР по проблематике кинообразования, кинематографа и других экранных искусств, а также общая координация научных исследований во ВГИКе. В структуру центра входят 10 подразделений, где работают 46 сотрудников (в том числе – 12 научных сотрудников, непосредственно ведущих научные исследования).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 2022 г. ими начата работа по 32 темам НИР, утвержденным экспертным сообществом Российской Академии наук. Данные темы сгруппированы по шести направлениям, охватывающим основные в области гуманитарной науки и, конкретно, - исследованиям в области кинематографа и других экранных искусств: «Новые технологии культуры» Как было отмечено в экспертном заключении РАН, подавляющее большинство проектов обладают высокой степенью как научной, так и общественно значимой актуальностью. Реализация проектов будет способствовать обеспечению эффективного ответа российского общества на главные вызовы современности и повысит степень понимания культурных процессов, протекающих в нашей стране и за её пределами.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>ТЕМЫ НАУЧНО-ИССЛЕДОВАТЕЛЬСКИХ РАБОТ на 2022-2023 г.:</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 I. НОВЫЕ ТЕХНОЛОГИИ КУЛЬТУРЫ<br>
	 1.1. Художественная деятельность в контексте новых технологий культуры.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1.2 Современные тенденции в производстве и показе фильмов (с особым учётом различных форм взаимодействия с интернетом - в частности, феномена стриминга).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1.3. Методология киноклубной работы с аудиторией.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1.4 Формирование системы киноклубного проката на территории РФ.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1.5 Кинообразование в школе как инструмент развития личности: задачи, методы, подходы, решения.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1.6 Анализ зарубежного опыта поддержки и развития национальных кинематографий.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1.7 Развитие региональных кинематографий в контексте реализации федеральной и региональной культурной политики.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1.8 Формирование зрительской аудитории как инструмент реализации государственной культурной политики в сфере российского кинорынка.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1.9 Структура аудиовизуальной сферы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1.10 Культурно-просветительские возможности изображения в пространстве экранной культуры (полиэкран, мэппинг/картирование, видеоинсталляция) в России и за рубежом (Канада, Великобритания, США) 1950-2010-х гг.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 II. КИНЕМАТОГРАФ КАК ОСНОВА ИНДУСТРИИ РАЗВЛЕЧЕНИЙ И ГЛАВНАЯ ДВИЖУЩАЯ СИЛА РАЗВИТИЯ КУЛЬТУРЫ И ИСКУССТВА В XX — НАЧАЛЕ XXI ВВ.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.1 От слова к экрану. Трансформация методологии социокультурного анализа.<br>
	 2.2 Голливудский период творчества Эрнста Любича: европейский автор в системе студий и жанров.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.3 Кинематограф и живопись: влияния, цитаты и стиль изображения в кино.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 III. ИССЛЕДОВАНИЯ ПО ИСТОРИИ И ТЕОРИИ КИНЕМАТОГРАФА ФУНДАМЕНТАЛЬНОГО И ПРИКЛАДНОГО ХАРАКТЕРА
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.1 Российско-китайские отношения и кинематограф. Прошлое, настоящее, будущее. Поиски новых форм и тем сотрудничества.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.2 Образ войны на отечественном экран.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.3 Герой фильма: социально-антропологические очерки истории кино.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.4 Типология репрезентации христианской образности на экране.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: left;">
	 3.5 Кинематограф для подростков и молодежи. История формирования в постсоветский период и перспективы развития.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.6 Хроникально-документальные киножурналы сталинского СССР (1924 – 1953) как информационно-пропагандистский и эстетический феномен.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.7 Опыт продвижения отечественного кино на зарубежных рынках (советский и постсоветский период).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.8 Конструирование образа «русской угрозы» как механизм реализации политической пропаганды средствами неигрового кино и телевидения США: 1960-2020.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.9 Детское кино как инструмент реализации государственной политики в сфере культуры и общества: опыт России, Европы и США 1920-2020.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.10 Жанровые особенности неопритчи в отечественном кинематографе.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.11 Киноязык и миф. Особенности функционирования мифологического содержания в тексте фильма и методы его анализа.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.12 Киноязык и миф. Особенности функционирования мифологического содержания в тексте фильма и методы его анализа.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 IV. ИССЛЕДОВАНИЕ СОВРЕМЕННОГО КИНОПРОЦЕССА
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.1 Антропология памяти: особенности репрезентации в игровом и документальном кино после 2010 г.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.2 Современный телесериал в контексте культуры: идентичность, аксиология и моделирование социальной реальности. Российский и зарубежный опыт.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 V. ВОПРОСЫ ИСТОРИИ, ТЕОРИИ И ПРАКТИКИ КИНООБРАЗОВАНИЯ
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.1 История и текущее состояние кинообразования в России и в мире в соотношении с задачами воспитания новых поколений зрителей и граждан. Потенциал и перспективы развития кинообразования (в вузах, в общеобразовательных школах и т. д.).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.2 Вопросы обеспеченности кадрами кино и потребности в кинообразовании в РФ.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.3 Новейшая история отечественного кинематографа.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.4 История Всероссийского государственного института кинематографии им. С.А. Герасимова.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.5 Великий Немой: история раннего кинематографа.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 VI. ФОРМИРОВАНИЕ ИНФОРМАЦИОННО-СПРАВОЧНОГО АППАРАТА ПО ИСТОРИИ И ТЕОРИИ КИНО
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 6.1 Мониторинг деятельности киноклубных формирований на территории РФ.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 #НацпроектНАУКА&nbsp;
</p>
<p>
	 #ДесятилетиеНауки&nbsp;
</p>
<p>
 <br>
 <br>
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>