<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Устав Ассоциации учебных заведений искусства и культуры");
?><div class="row">
	<div class="col-xs-12">
        <br>
       
        <p></p>
       
        <p>УТВЕРЖДЕН 
          <br>
         Общим собранием Учредителей 
          <br>
         Протокол № 1 
          <br>
         от “29”декабря 2006 г. 
          <br>
         
          <br>
         </p>
       
        <p align="CENTER"> <b>УСТАВ </b> </p>
       
        <p align="CENTER"> <b>«АССОЦИАЦИЯ УЧЕБНЫХ ЗАВЕДЕНИЙ </b> </p>
       
        <p align="CENTER"> <b>ИСКУССТВА И КУЛЬТУРЫ»</b></p>
       
        <p align="CENTER"><b> </b><b>г. Москва 
            <br>
           2006 г.</b> 
          <br>
         </p>
       <b> </b> 
        <p><b> 
            <br>
           
            <br>
           </b></p>
       <b> </b> 
        <p align="CENTER"><b> </b></p>
       <b> </b> 
        <p align="CENTER"><b> <b>I</b><b>. ОБЩИЕ ПОЛОЖЕНИЯ</b></b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 1.1. Некоммерческая организация «Ассоциация учебных заведений искусства и культуры» (далее именуемая по тексту - «Ассоциация») является добровольным объединением юридических лиц учебных заведений культуры и искусства, созданная в целях развития и совершенствования профессионального образования в области искусства и культуры. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> Ассоциация не преследует в своей деятельности политических целей, не примыкает к политическим партиям и иным политическим объединениям. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 1.2. Ассоциация осуществляет свою деятельность в соответствии Конституцией Российской Федерации, Гражданским кодексом Российской Федерации, Федеральным законом «О некоммерческих организациях», и иными нормативными актами Российской Федерации, а также нормами международного права, касающимися сферы ее деятельности и настоящим Уставом. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 1.3. В своей деятельности Ассоциация руководствуется принципами законности, гласности, самоуправления, самофинансирования деятельности, а также принципами добровольности и равноправия его членов. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 1.4. Ассоциация является юридическим лицом, с момента ее государственной регистрации, обладает правом собственности и иными правами в отношении обособленного имущества находящего на его самостоятельном балансе, отвечает по своим обязательствам этим имуществом, может иметь расчетные и иные счета, в том числе в валютные, в банках и иных кредитных учреждениях на территории Российской Федерации и за ее пределами, может от своего имени 4 приобретать и осуществлять имущественные и личные неимущественные права, нести обязанности, быть истцом и ответчиком в суде, арбитражном и третейском судах. Ассоциация не отвечает по обязательствам своих членов. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 1.5<i>. </i>Члены Ассоциации несут субсидиарную ответственность по ее обязательствам в размере и порядке, предусмотренных учредительными документами Ассоциации (договором и Уставом). </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 1.6. Ассоциация имеет печать бланки, штампы и эмблему. Эмблема Ассоциации подлежит государственной регистрации и учету в порядке, установленном законодательством Российской Федерации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 1.7. Для осуществления предпринимательской деятельности Ассоциация может создавать хозяйственные общества или участвовать в таких обществах. Ассоциация может создавать филиалы и представительства. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> Филиалы и представительства, не являющиеся юридическими лицами, действуют на основе утверждаемых положений о них. Ассоциация в соответствии с законодательством Российской Федерации может открывать свои представительства в Российской Федерации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 1.8. Полное официальное наименование Ассоциации на русском языке - Ассоциация учебных заведений искусства и культуры. Сокращенное наименование Ассоциации на русском языке — Ассоциация учебных заведений искусства и культуры.</b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> Полное наименование Ассоциации на английском языке – Association of educational institutions of art and culture.</b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> Сокращенное наименование Ассоциации на английском языке – Association of educational institutions of art and culture.</b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 1.9. Местонахождение Правления Ассоциации: - Российская Федерация, 121069, г. Москва, Хлебный переулок, д. 27. </b></p>
       <b> </b> 
        <p align="CENTER"><b> 
            <br>
           </b></p>
       <b> </b> 
        <p align="CENTER"><b> <b>II.</b> <b>ЦЕЛИ, ВИДЫ ДЕЯТЕЛЬНОСТИ</b></b></p>
       <b> </b> 
        <p align="CENTER"><b> <b>И ЗАДАЧИ АССОЦИАЦИИ</b></b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 2.1. Деятельность Ассоциации основываются на следующих положениях: </b></p>
       <b> </b> 
        <ul> 
          <li> 
            <p align="JUSTIFY"><b> культура и искусство являются фундаментом духовного развития России;</b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>образование в области культуры и искусства — важнейший фактор формирования устойчивого, нравственно здорового общества будущего; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>воспитание творческого начала, становление личности, обогащенной достижениями великой отечественной культуры, должно стать приоритетным направлением в российском образовании. </b></p>
           <b> </b></li>
         </ul>
       
        <p align="JUSTIFY"><b> 2.2. Основными целями деятельности Ассоциации является координация деятельности, развития и совершенствование профессионального образования в области искусства и культуры. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 2.3. Для достижения уставных целей Ассоциации осуществляет следующие виды деятельности: </b></p>
       <b> </b> 
        <ul> 
          <li> 
            <p align="JUSTIFY"><b> содействие совершенствованию и развитию в Российской Федерации системы профессионального образования в области искусства и культуры, атакже образования детей вданной области; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>расширение спектра образовательных услуг, обеспечение связей с общественностью, творческими организациями сферы искусства и культуры, отраслевой наукой; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>повышение значимости и роли профессионального образования в области культуры и искусства в системе образования в России; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>развитие международных связей и контактов в сфере профессионального образования в области искусства и культуры; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>содействие интеграции российских творческих организаций, деятелей искусства и культуры, ученых, преподавателей средних и высших учебных заведений искусства и культуры и дипломированных представителей указанной сферы в международное творческое, научное и образовательное пространство; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>содействие реализации Национальной доктрины образования в Российской Федерации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>пропаганда достижений и передового опыта в области культуры и искусства; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>представление проектов и предложений в рамках Программы модернизации Российского образования; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>координация деятельности членов Ассоциации в области инновационных технологий; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>информационное и методическое обслуживание членов Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>защита интересов и прав членов Ассоциации. </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>содействует построению целостной системы российского профессионального образования в области искусства и культуры с учетом исторических традиций и инноваций; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>принимает участие в разработке и модернизации концепции художественного образования в Российской Федерации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>содействует разработке государственных образовательных стандартов высшего и среднего профессионального образования в области искусства и культуры; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>содействует восстановлению и развитию творческих школ России, эффективному их использованию для разработки стратегии устойчивого развития профессионального образования в области искусства и культуры; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>проводит независимую общественную и научную экспертизу государственных и частных программ развития и совершенствования профессионального образования в области искусства и культуры в Российской Федерации, научно-исследовательских программ и разработок; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>содействует развитию учебных заведений искусства и культуры и обеспечения их современной материально-технической базы; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>содействует информационно-методическому обеспечению; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>содействует совершенствованию содержания профессионального образования в области искусства и культуры, обеспечению его фундаментализации, профессионализации и непрерывности, формированию высокого уровня информационной культуры, расширению академической мобильности студентов для повышения качества профессионального образования; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>содействует совершенствованию системы переподготовки и повышения квалификации преподавательского состава средних и высших учебных заведений отрасли искусства и культуры; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>содействует установлению и развитию связей с союзами, фондами и зарубежными учебными заведениями;</b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>организует взаимные обмены специалистами, стажерами, аспирантами и студентами, обучение иностранных студентов и аспирантов в Российской Федерации, а также обмен идеями и опытом работы по совершенствованию среднего и высшего профессионального образования и творческой деятельности; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>создает систему поддержки на общественно значимом уровне качества образования в области искусства и культуры и престижности творческой деятельности;</b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>пропагандирует новые образовательные технологии; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>содействует развитию диалога и совершенствованию сотрудничества между членами Ассоциации, объединению и координации их усилий в деле развития всех уровней образования (дополнительного образования детей, профессионального, послевузовского) в области искусства и культуры; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>осуществляет мониторинг и анализ международного, межрегионального, российского, регионального рынка интеллектуального, творческого труда и интеллектуальной, творческой продукции; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>содействует в повышении квалификации членов Ассоциации, расширении и углублении их специальных знаний, организует курсы повышения квалификации по интонациям в области профессионального образования сферы искусства и культуры;</b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>участвует, организует и проводит научно-методические и научно- практические съезды, конференции, симпозиумы, семинары, творческие дискуссии, академические чтения по проблемам образования в области искусства и культуры и творческой деятельности; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>организует и проводит конференции директоров системы дополнительного образования детей, директоров средних специальных учебных заведений, ректоров, проректоров, деканов факультетов, заведующих кафедрами высших учебных заведений отрасли искусства и культуры; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>проводит конкурсы, смотры, выставки идей и разработок по различным номинациям с целью поиска и поддержки наиболее эффективных идей, технологий и разработок, участвует в международных выставках образовательных программ, организует лотереи, призванные содействовать развитию отрасли искусства и культуры; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>учреждает премии, степени, иные поощрения за лучшие научные работы и разработки по тематике Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>в установленном порядке организует и координирует экспорт/импорт образовательных услуг, участвует в деятельности по разработке и реализации средними и высшими учебными заведениями специальных программ иностранных студентов, содействует в создании межвузовских зарубежных филиалов и представительств; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>учреждает средства массовой информации, осуществляет издательскую деятельность участвует в разработке и реализации программы подготовки и выпуска журналов, сборников, монографий, энциклопедических и научно-популярных изданий, регулярных информационно-аналитических обзоров по проблемам образования в сфере искусства и культуры; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>осуществляет справочно-консультационную деятельность, создает банк данных (на русском и английском языках) по направлениям деятельности Ассоциации;- адекватно представляет Ассоциацию во внешнем информационном пространстве (создает сайт, электронный бюллетень Ассоциации и т.д.). </b></p>
           <b> </b></li>
         </ul>
       
        <p align="CENTER"><b> 
            <br>
           
            <br>
           </b></p>
       <b> </b> 
        <p align="CENTER"><b> <b>III. ПРАВА И ОБЯЗАННОСТИ АССОЦИАЦИИ</b></b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 3.1. Для достижения уставных целей в соответствии с действующим законодательством Российской Федерации Ассоциация имеет право: </b></p>
       <b> </b> 
        <ul> 
          <li> 
            <p align="JUSTIFY"><b> выступать с инициативами по различным вопросам, затрагивающим уставную деятельность, вносить предложения в органы государственной власти и органы местного самоуправления; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>осуществлять оперативную координацию многоцелевых разработок по тематике Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>устанавливать научные связи с Российской Академией Наук, национальными академиями наук других государств, отечественными и зарубежными научными обществами, другими организациями и творческими союзами; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>устанавливать деловые контакты, сотрудничать в области искусства и культуры, отраслевой науки, новых технологий, образования, предпринимательства, социального обеспечения со всеми заинтересованными юридическими и физическими лицами, в том числе зарубежными; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>самостоятельно разрабатывать и утверждать планы и программы своей деятельности, определять направление и размеры расходования денежных средств и имущества; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>инвестировать собственные и привлеченные средства в развитие и совершенствование образования в области искусства и культуры в Российской Федерации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>участвовать в реализации международных, российских и региональных проектов и программ, в деятельности отечественных и зарубежных организаций, близких по своим целям; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>представлять и защищать свои права, содействовать защите законных интересов своих членов и других граждан по их просьбе в органах государственной власти и органах местного самоуправления; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>учреждать средства массовой информации, осуществлять издательскую деятельность;</b></p>
           <b> </b></li>
         
          <li> 
            <p><b>проводить семинары, конференции, симпозиумы, встречи по вопросам уставной деятельности, а также направлять своих представителей для участия в аналогичных мероприятиях в другие регионы Российской Федерации и за рубеж; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>командировать за рубеж членов Ассоциации и принимать в Российской Федерации иностранные делегации и частных лиц; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>обращаться в соответствующие государственные органы с ходатайствами о присвоении наиболее талантливым специалистам, работающими в области образования сферы искусства и культуры, представителям творческих организаций Российской Федерации и их работам установленных государственных наград, званий, премий в области искусства, культуры и науки; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>учреждать от имени Ассоциации награды, премии, стипендии, иные поощрения за особый вклад в реализацию целей Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>организовывать и проводить в рамках Ассоциации творческие конкурсы, конкурсы научных работ, статей, исследовательских разработок, учебно-методических пособий по тематике Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>осуществлять научную, лекционную, просветительскую и образовательную деятельность; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>создавать филиалы, открывать представительства Ассоциации в Российской федерации и за рубежом; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>самостоятельно вступать в правоотношения с различными субъектами хозяйственных отношений; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>формировать временные и постоянные коллективы специалистов, привлекать отдельных специалистов, в том числе иностранных, с оплатой их труда на договорной и контрактной основе; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>осуществлять благотворительную деятельность; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>осуществлять иную деятельность, не противоречащую настоящему Уставу и не запрещенную в соответствии с законодательством Российской Федерации. </b></p>
           <b> </b></li>
         </ul>
       
        <p align="JUSTIFY"><b> 3.2. Ассоциация может осуществлять один вид деятельности или несколько видов деятельности, соответствующих целям деятельностинекоммерческой организации, которые настоящим Уставом и не запрещенных в соответствии с законодательством Российской Федерации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 3.3. Ассоциация обязана: соблюдать Конституцию Российской Федерации, Гражданский кодекс Российской Федерации, Федеральный закон «Онекоммерческих организациях», и иные нормативные акты Российской Федерации, а также нормы международного права, касающиеся сферы ее деятельности и настоящим Уставом. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 
            <br>
           
            <br>
           </b></p>
       <b> </b> 
        <p align="CENTER"><b> <b>V</b><b>I. ИМУЩЕСТВО И СРЕДСТВА АССОЦИАЦИИ</b></b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 4.1. Имущество Ассоциации составляют материальные ценности и финансовые ресурсы, находящиеся на ее балансе и являющиеся собственностью Ассоциации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 4.2. Ассоциация самостоятельно распоряжается принадлежащим ей имуществом, включая финансовые средства. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 4.3. Ассоциация может иметь в собственности или в оперативном управлении здания, сооружения, оборудование, инвентарь, денежные средства в рублях и иностранной валюте, ценные бумаги, иное имущество, основные фонды и оборотные средства, стоимость которых отражается в самостоятельном балансе Ассоциации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 4.4. Ассоциация может иметь в собственности или бессрочном пользовании земельные участки и другое не запрещенное имущество в соответствии с законодательством Российской Федерации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 4.5.Основными направлениями использования имущества Ассоциации являются: </b></p>
       <b> </b> 
        <ul> 
          <li> 
            <p align="JUSTIFY"><b> обеспечение выполнения уставных целей и задач Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>содержание аппарата Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>обеспечение деятельности органов контроля и управления Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>благотворительные цели. </b></p>
           <b> </b></li>
         </ul>
       
        <p align="JUSTIFY"><b> 4.6. Порядок образования и расходования финансовых средств Ассоциации определяет Правление Ассоциации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 4.7. Источниками образования имущества Ассоциации являются: </b></p>
       <b> </b> 
        <ul> 
          <li> 
            <p align="JUSTIFY"><b> регулярные и единовременные поступления от учредителей (участников, членов); </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>добровольные имущественные взносы и пожертвования юридических и физических лиц (в том числе зарубежных); </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>выручка от реализации товаров, работ, услуг; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>дивиденды (доходы, проценты), получаемые по акциям, облигациям, другим ценным бумагам и вкладам; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>доходы, получаемые от предпринимательской, внешнеэкономической, научной, издательской, иной законной деятельностью Ассоциации и другие, не запрещенные законом поступления, не противоречащие действующему законодательству Российской Федерации. </b></p>
           <b> </b></li>
         </ul>
       
        <p align="JUSTIFY"><b> 4.8. Вступительные и ежегодные членские взносы используются на содержание органов управления, проведение Общих собраний Членов Ассоциации, содержание и функционирование аппарата Ассоциации, консультационной службы и обеспечение деятельности, предусмотренной настоящим Уставом. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 4.9. Целевые взносы предназначены для финансирования конкретных мероприятий и программ. Срок, размер и форма внесения устанавливаются Общим собранием членов Ассоциации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 4.10. Размер и порядок уплаты членами Ассоциации периодических взносов устанавливается и может быть изменен решением Правления Ассоциации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 4.11. Размер и порядок уплаты членами Ассоциации целевых взносов устанавливаются Правлением Ассоциации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 4.12. Ассоциация использует переданное имущество членов Ассоциации и арендует имущество для организации и осуществления уставной деятельности. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 4.13. Ассоциации принадлежит право собственности на денежные средства, имущество и иные объекты собственности, переданные юридическими лицами в форме взноса. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 4.14 Ассоциация ведет бухгалтерскую и статистическую отчетность в соответствии с законодательством Российской Федерации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 4.15. Ассоциация осуществляет необходимые отчисления в бюджет в порядке, установленном действующим законодательством Российской Федерации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 4.16. Имущество Ассоциации должно использоваться исключительно для реализации уставных целей и задач Ассоциации и распределению между Членами Ассоциации или иными лицами не подлежит. </b></p>
       <b> </b> 
        <p align="CENTER"><b> <b>V</b><b>. ОРГАНЫ УПРАВЛЕНИЯ</b></b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 5.1. Высшим руководящим органом Ассоциации является Общее собрание Учредителей Ассоциации (далее по тексту — Общее собрание). </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 5.1.1. Общее собрание созывается Правлением Ассоциации один раз в четыре года, для проведения процедуры избрания Правления Ассоциации, Президента Ассоциации и Реквизиционной комиссии. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 5.1.2. Общее собрание созывается Правлением Ассоциации ежегодно для:</b></p>
       <b> </b> 
        <ul> 
          <li> 
            <p align="JUSTIFY"><b> утверждения решений об исключении из членов Ассоциации; • отчета Правления Ассоциации, Исполнительного директора и Ревизионной комиссии Ассоциации. </b></p>
           <b> </b></li>
         </ul>
       
        <p align="JUSTIFY"><b> 5.1.3. Внеочередное Общее собрание созывается по предложению Правления Ассоциации, Ревизионной комиссии или не менее <sup>1</sup>/<sub>4 </sub> членов Ассоциации для: </b></p>
       <b> </b> 
        <ul> 
          <li> 
            <p align="JUSTIFY"><b> внесения изменений и дополнений в Устав Ассоциации;</b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>решения вопроса о ликвидации или реорганизации Ассоциации; </b></p>
           <b> </b></li>
         </ul>
       
        <p align="JUSTIFY"><b> 5.1.4. Общее собрание членов Ассоциации правомочно, если на указанном собрании присутствует более половины его членов. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 5.2.Общее собрание вправе принимать решения по всем вопросам деятельности Ассоциации. К компетенции Общего собрания относится: </b></p>
       <b> </b> 
        <ul> 
          <li> 
            <p align="JUSTIFY"><b> определение основных направлений деятельности Ассоциации, утверждение программ Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>утверждение Устава Ассоциации, внесение в него изменений и дополнений с последующей государственной регистрацией в установленном порядке (утверждается 2/3 голосов присутствующих на Общем собрании членов Ассоциации); </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>избрание сроком на четыре года Правления Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>избрание сроком на четыре года Президента Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>избрание сроком на четыре года Ревизионной комиссии; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>заслушивание и утверждение отчетов Правления Ассоциации, Исполнительного директора и Ревизионной комиссии Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>определение количественного состава Правления Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>утверждение эмблемы Ассоциации с последующей государственной регистрацией в установленном порядке; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>решение вопросов о ликвидации и реорганизации Ассоциации (утверждается 2/3 голосов присутствующих наОбщем собрании); </b></p>
           <b> </b></li>
         </ul>
       
        <p align="JUSTIFY"><b> Вопросы, предусмотренные абзацами вторым - пятым и десятым настоящего пункта, относятся к исключительной компетенции Общего собрания. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> Решение общего собрания принимается большинством голосов членов, присутствующих на собрании. Решение Общего собрания по вопросам исключительной компетенции принимается квалифицированным большинством голосов </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 5.3. Решения Общего собрания принимаются открытым голосованием. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 5.4. В период между собраниями руководство деятельностью осуществляет Правление Ассоциации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 5.5. Заседание Правления Ассоциации проводятся не реже 4-х раз в год. Заседания Правления Ассоциации правомочны, если на них присутствует более половины членов Правления. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> Решения принимаются открытым голосованием, простым большинством голосов присутствующих на заседании членов Правления Ассоциации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 5.6. Правление Ассоциации (далее по тексту — Правление): </b></p>
       <b> </b> 
        <ul> 
          <li> 
            <p align="JUSTIFY"><b> разрабатывает основные направления деятельности и программы Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>организует выполнение решений Общего собрания членов Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>утверждает ежегодный тематический план работы Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>выводит из своего состава и кооптирует в своей состав новых членов вместо выбывших в пределах общего количества членов Правления с последующим утверждением на очередном Общем собрании членов Ассоциации (утверждается 2/3 голосов членов Правления, присутствующих на заседании); </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>осуществляет прием и исключение членов Ассоциации с последующим утверждением Общим собранием; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>заслушивает доклады и сообщения членов Ассоциации по актуальным вопросам образования в области искусства и культуры и по результатам их обсуждения принимает рекомендации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>принимает решения о размерах, сроках и порядке уплаты вступительных, членских и целевых взносов; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>утверждает ежегодный календарь мероприятий и бюджет Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>утверждает положения, инструкции и иные документы, регулирующие деятельность Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>руководит международной деятельностью Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>осуществляет связь Ассоциации с национальными и международными научными, иными общественными объединениями, разрабатывает и организует выполнение современных программ и проектов; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>решает вопросы участия Ассоциации в других общественных организациях, в том числе международных; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>направляет членов Ассоциации делегатами на международные национальные и региональные конгрессы, конференции симпозиумы, встречи для обсуждения актуальных вопросов образования в области искусства и культуры в Российской Федерации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>осуществляет издательскую деятельность; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>организует и проводит симпозиумы, конференции, семинары, выставки, конкурсы по вопросам уставной деятельности Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>принимает решение о материальном поощрении членов Ассоциации за значительный вклад в реализацию целей Ассоциации;- самостоятельно от имени Ассоциации присуждает премии, награды, призы, стипендии за выдающиеся достижения в области совершенствования и развития образования в области искусства и культуры в Российской Федерации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>выходит с ходатайствами в соответствующие государственные органы о присвоении членам Ассоциации установленных государственных премий, наград, почетных званий; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>разрабатывает эмблему Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>готовит Общие собрания членов Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>утверждает годовую смету, финансовый план и отчет Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>рассматривает кадровые вопросы; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>создает хозяйственные товарищества и общества с правами юридического лица; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>распоряжается имуществом и денежными средствами Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>принимает меры к развитию материально-технической базы Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>утверждает планы издания, кандидатуры членов редакционных коллегий изданий Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>утверждает объем финансирования штатного аппарата Ассоциации; •дает отдельные поручения членам Правления и членам Ассоциации, контролирует их исполнение; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>отчитывается перед Общим собранием членов Ассоциации о проделанной работе; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>решает иные вопросы деятельности Ассоциации, не входящие в исключительную компетенцию Общего собрания членов Ассоциации. </b></p>
           <b> </b></li>
         </ul>
       
        <p align="JUSTIFY"><b> 5.7. Председатель правления Ассоциации является Президентом Ассоциации и избирается Общим собранием членов Ассоциации сроком на четыре года. Президент может быть избран на новый срок неоднократно. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 5.8.Президент Ассоциации (далее по тексту — Президент): </b></p>
       <b> </b> 
        <ul> 
          <li> 
            <p align="JUSTIFY"><b> осуществляет руководство текущей работой Ассоциации и Правления Ассоциации; • председательствует на Общих собраниях членов Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>представляет Ассоциацию во взаимоотношениях с органами государственной власти и местного самоуправления, отечественными и зарубежными юридическими и физическими лицами, в том числе международными; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>подписывает распорядительные документы Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>имеет право первой подписи финансовых документов, открывает расчетный и иные счета Ассоциации в банковских учреждениях, выдает доверенности; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>ежегодно отчитывается перед общим собранием о проделанной работе; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>осуществляет иные функции, не входящие в компетенцию других органов Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>назначает Вице-президента на срок полномочий Президента, определяет его полномочия; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>имеет право делегировать часть своих полномочий Исполнительному директору и Вице-президенту; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>действует без доверенности от имени Ассоциации, представляет ее интересы перед органами власти и третьими лицами; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>издает приказы, утверждает штатное расписание, утверждает должностные оклады сотрудников, устанавливает размеры поощрений, налагает взыскания на сотрудников штатного аппарата, осуществляет прием на работу и увольнение сотрудников штатного аппарата Ассоциации, утверждает должностные инструкции и правила внутреннего трудового распорядка; </b></p>
           <b> </b></li>
         </ul>
       
        <p align="JUSTIFY"><b> 5.9. Для ведения текущей организационно-исполнительской работы Правление Ассоциации формирует Исполнительный совет. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> Президент по согласованию с Правлением назначает Исполнительного директора Ассоциации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> Исполнительный совет организует выполнение решений Правления и Президента Ассоциации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 5.10. Исполнительный директор Ассоциации (далее по тексту - Исполнительный директор):</b></p>
       <b> </b> 
        <ul> 
          <li> 
            <p align="JUSTIFY"><b> руководит работой Исполнительного совета Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>вносит в Правление предложения по штатному расписанию, кандидатурам сотрудников Исполнительного совета и их должностным окладам;</b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>разрабатывает финансовый план Ассоциации, сметы расходов; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>осуществляет работу по привлечению средств для целей уставной деятельности Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p><b>разрабатывает направления предпринимательской деятельности и заключает договора с организациями и физическими лицами; </b></p>
           <b> </b></li>
         
          <li> 
            <p><b>руководит хозяйственной деятельностью Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p><b>представляет Ассоциацию в судебных инстанциях; </b></p>
           <b> </b></li>
         
          <li> 
            <p><b>осуществляет правовое обеспечение деятельности Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>готовит распоряжения, должностные инструкции сотрудников Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>обеспечивает необходимой документацией, организационными мероприятиями выполнения плана работы Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>участвует в заседаниях Правления Ассоциации, с правом совещательного голоса;</b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>ежегодно отчитывается перед Общим собранием членов Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>по доверенности представляет Ассоциацию во взаимоотношениях с органами государственной власти, органами местного самоуправления и представителями деловых кругов; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>осуществляет текущую работу по выполнению решений Общего собрания и Правления Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>ведет делопроизводство, кадры и отчетность Ассоциации. </b></p>
           <b> </b></li>
         </ul>
       
        <p align="JUSTIFY"><b> 5.11. В случае невозможности исполнения директором своих обязанностей его функции временно до назначения нового Исполнительного директора переходят к его заместителю. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 
            <br>
           
            <br>
           </b></p>
       <b> </b> 
        <p align="CENTER"><b> <b>V</b><b>I. РЕВИЗИОННАЯ КОМИССИЯ АССОЦИАЦИИ</b></b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 6.1. Контроль за финансово-хозяйственной деятельностью Ассоциации осуществляет Ревизионная комиссия, избираемая Общим собранием членов Ассоциации сроком на четыре года. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 6.2. В Ревизионной комиссией Ассоциации не могут быть избраны члены Правления и штатные сотрудники Ассоциации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 6.3. Ревизионная комиссия вправе требовать от должностных лиц Ассоциации предоставления всех необходимых документов и личных объяснений. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 6.4. Ревизионная комиссия: </b></p>
       <b> </b> 
        <ul> 
          <li> 
            <p align="JUSTIFY"><b> избирает из своего состава Председателя Ревизионной комиссии;</b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>ежегодно осуществляет ревизию предпринимательской и финансовой деятельности Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>осуществляет контроль за соблюдением настоящего Устава и законодательства Российской Федерации в деятельности Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>результаты ревизии один раз в год представляются Ревизионной комиссией в виде отчета Правлению Ассоциации и один раз в два года — на утверждение Общего собрания Ассоциации. </b></p>
           <b> </b></li>
         </ul>
       
        <p align="JUSTIFY"><b> 6.5. Председатель Ревизионной комиссии вправе присутствовать на заседаниях Правления Ассоциации с правом совещательного голоса. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> На заседании Общего собрания и Правления Ассоциации, связанные с обсуждением финансовых вопросов деятельности Ассоциации, приглашение Председателя Ревизионной комиссии является обязательным. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> При обсуждении финансовых вопросов деятельности Ассоциации на заседании Общего собрания и Правления Ассоциации Председатель Ревизионной комиссии имеет право голоса. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 6.6. По решению Правления Ассоциации ревизии финансово- хозяйственной и предпринимательской деятельности Ассоциации могут проводиться независимыми аудиторскими организациями. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 
            <br>
           
            <br>
           </b></p>
       <b> </b> 
        <p align="CENTER"><b> <b>V</b><b>II. ЧЛЕНЫ АССОЦИАЦИИ</b></b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.1. Членами Ассоциации являются юридические лица, действующие в системе профессионального образования в области искусства и культуры и выразившие согласие с настоящим Уставом; заинтересованные в развитии образования в области искусства и культуры творческие и научные организации; выступающие как работодатели и ставящие своей целью поддержку и содействие развитию образования в области искусства и культуры в Российской Федерации.</b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.2. Члены Ассоциации имеют право: </b></p>
       <b> </b> 
        <ul> 
          <li> 
            <p align="JUSTIFY"><b> вносить на рассмотрение органов Ассоциации предложения по всем опросам деятельности Ассоциации, участвовать в их обсуждении и принятии решений; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>получать информацию о расходовании финансовых (в том числе валютных) средств, пользоваться в первоочередном порядке услугами, предоставляемыми Ассоциацией, указывать на своих бланках и печатях свою принадлежность к Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>производить вклады в имущество Ассоциации, для обеспечения премирования источников финансирования и реализации региональных программ; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>финансировать и кредитовать на выгодных для себя условиях проекты и программы, принимаемые Ассоциацией; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>участвовать на договорной основе в делах совместных, смешанных и других предприятий, рыночных структур, созданных Ассоциацией; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>пользоваться в полном объеме деловой и коммерческой информацией, имеющейся в Ассоциации, равно и другими видами услуг, оказываемых Ассоциацией, а также результатами деятельности; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>получать от Ассоциации необходимые консультации, помощь в повышении научной, деловой и профессиональной квалификации, осуществлении профессиональной деятельности, печатать свои труды в изданиях Ассоциации в установленном порядке; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>получать награды, призы, премии и иные поощрения Ассоциации за особый вклад в реализацию целей и задач Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>выйти из состава Ассоциации.</b></p>
           <b> </b></li>
         </ul>
       
        <p align="JUSTIFY"><b> 7.3. Члены Ассоциации обязаны: </b></p>
       <b> </b> 
        <ul> 
          <li> 
            <p align="JUSTIFY"><b> соблюдать действующее законодательство Российской Федерации, настоящий Устав, Учредительный договор и другие акты, принятые органами управления Ассоциации в рамках их полномочий; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>постоянно учитывать общественное мнение и социальные последствия результатов своей деятельности при решении задач Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>уважать интересы других партнеров, строго соблюдать условия договоров, контрактов и соглашений, возмещать причиненный ущерб; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>вносить вклады в порядке и размерах, предусмотренных настоящим Уставом и другими соглашениями между участниками Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>выполнять иные обязанности, предусмотренные действующим законодательством Российской Федерации, настоящим Уставом, Учредительным договором и другими актами, принятыми органами управления Ассоциации в рамках их полномочий. </b></p>
           <b> </b></li>
         </ul>
       
        <p><b> 7.4. Порядок приема в Члены Ассоциации: </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.4.1. Прием нового Члена в Ассоциацию осуществляется на основании его заявления Президенту Ассоциации, которому прилагаются следующие документы: </b></p>
       <b> </b> 
        <ul> 
          <li> 
            <p align="JUSTIFY"><b> копия лицензии на право ведения образовательной деятельности; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>копия устава учебного заведения. </b></p>
           <b> </b></li>
         </ul>
       
        <p align="JUSTIFY"><b> 7.4.2. После получения заявления, Президент Ассоциации осуществляет проверку полноты и достоверности сведений, содержащихся представленных документах. По результатам проверки Президент принимает решение о вынесении вопроса о приеме нового Члена в Ассоциацию, на рассмотрение Правления Ассоциации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.4.3. Решение о приеме новогочлена вАссоциацию принимается Правлением не позднее 3-х месяцев с момента подачи заявления, простым большинством голосов от голосовавших членов Ассоциации, принявших участие в голосовании. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.4.4. С момента принятия решения Правлением новый член считается принятым вАссоциацию и обязан уплатить вступительный членский взнос, величина которого установлена в Порядке, предусмотренном п. 7.6. настоящего Устава. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.4.5.Вступительный членский взнос устанавливается на основании решения Правления Членов Ассоциации, предшествовавшего либо принятого на собрании, по решению которого Кандидат приобрел права и обязанности члена Ассоциации.</b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.4.6. После внесения на счет Ассоциации вступительного взноса, новый Член Ассоциации приобретает предусмотренные настоящим Уставом права и обязанности. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.5<i>. </i>Порядок выхода и исключения из Членов Ассоциации: </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.5.1. Член Ассоциации в праве по своему усмотрению выйти из Ассоциации по окончании финансового года. Для этого, Член Ассоциации направляет Президенту Ассоциации соответствующее заявление о намерении выйти из членов Ассоциации. Президент обязан в течение 2-ух месяцев с момента получения такого заявления рассмотреть заявление члена Ассоциации о выходе и уведомить остальных членов Ассоциации об этом. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.5.2. Член Ассоциации может быть исключен из Ассоциации по решению Правления Ассоциации, принятого простым большинством голосов от голосовавших членов Ассоциации, принявших участие в голосовании, на основании представления Президента, в следующих случаях: </b></p>
       <b> </b> 
        <ul> 
          <li> 
            <p align="JUSTIFY"><b> осуществления действий, противоречащих целям Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>несоблюдения положений Устава Ассоциации; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>невыполнения обязанности по уплате ежегодных и целевых членских взносов в течение З-х месяцев с момента истечения срока уплаты, установленного Положением об уплате членских взносов или решением Общего собрания об уплате единовременных взносов; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>за неуплату Членского взноса в течение 2-х месяцев с момента наступления срока уплаты; </b></p>
           <b> </b></li>
         
          <li> 
            <p align="JUSTIFY"><b>за иные нарушения настоящего Устава, а так же в случае если его деятельность вступает в противоречие с целями Ассоциации и ведет к дискредитации Ассоциации в целом, одного или нескольких ее членов в отдельности; </b></p>
           <b> </b></li>
         </ul>
       
        <p align="JUSTIFY"><b> 7.5.3. В случае добровольного выхода или исключения из числа Членов Ассоциации, уплаченные членские и целевые взносы не возвращаются, за исключением имущества, переданного в аренду. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.5.4.При исключении из членов Ассоциации, полномочия представителей данных организаций в органах управления и контроля Ассоциации прекращаются. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.5.5.Член Ассоциации, вышедший из нее по своему усмотрению или исключенный по решению Общего собрания, несет субсидиарную ответственность по ее обязательствам пропорционально своему последнему ежегодному Членскому взносу, в течение 2-х лет с момента выхода или исключения из Ассоциации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.6. Вступительные и членские взносы: </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.6.1. При создании Ассоциации порядок и сроки уплаты вступительных взносов определяется собранием Учредителей Ассоциации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.6.2. Размер, порядок и сроки внесения вступительных и членских взносов после учреждения Ассоциации устанавливаются соответствующим Положением на основании решения Правления Ассоциации и могут быть изменены Общим собранием по предложению любого члена Ассоциации, Правления, Президента Ассоциации не чаще чем два раза в течение календарного года. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.6.3. При согласии члена Ассоциации может быть увеличен размер членского взноса. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.6.4. По решению Общего собрания членов в Ассоциации могут быть предусмотрены дополнительные единовременные и/или целевые взносы. Порядок, сроки и размер уплаты дополнительных единовременных и/или целевых взносов определяется на основании решения Общего собрания членов Ассоциации, принятом единогласно. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.6.5.Члены Ассоциации обязаны своевременно уплачивать следующие взносы: вступительные; ежегодные; целевые; единовременные. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.6.6. Вступительные и ежегодные членские взносы используются на содержание аппарата Ассоциации, выплаты и компенсации сотрудникам 
            <br>
           Ассоциации, выплату вознаграждения и компенсации Президенту Ассоциации, на проведение Общих собраний Членов Ассоциации, выплату вознаграждения и компенсации Ревизионной комиссии (Ревизору) Ассоциации, финансирование утвержденных Общим собранием и Правлением проектов и мероприятий. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.6.7. Целевые и единовременные взносы предназначаются для финансирования конкретных мероприятий, проектов и программ Ассоциации, не обеспеченных текущим финансовым планом, основанным на членских взносах. Единовременные взносы могут быть направлены на содержание аппарата Ассоциации, в случае перерасхода по ранее утвержденной смете. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.6.8. Вступительные, членские взносы, а также другое переданное Ассоциации имущество при добровольном выходе или исключении из членов Ассоциации не возвращаются. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.6.9 Взносы оплачиваются денежными средствами. Оплата взносов ценными бумагами, другими имущественными и неимущественными правами либо другими правами, имеющими денежную оценку, возможна только по решению Правления Ассоциации. Стоимость вносимого имущества оценивается в рублях по согласованию между членом Ассоциации и Правлением Ассоциации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 7.6.10. Вступительные взносы подлежат внесению в течение 30 дней с даты принятия Правлением Ассоциации решения о приеме соответствующего юридического лица в члены Ассоциации. Членские взносы вносятся в течение всего срока участия организации в Ассоциации. </b></p>
       <b> </b> 
        <p align="CENTER"><b> 
            <br>
           
            <br>
           </b></p>
       <b> </b> 
        <p align="CENTER"><b> <b>VIII</b><b>. ПОРЯДОК РЕОРГАНИЗАЦИИ И ЛИКВИДАЦИИ</b></b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 8.1. Ассоциация может быть реорганизована (путем слияния, присоединения, разделения, выделения, преобразования) или ликвидирована по решению Общего собрания участников, а также по другим основаниям, предусмотренным законодательством Российской Федерации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 8.2. Ассоциации принимает решение о реорганизации либо ликвидации Ассоциации по решению Общего собрания, если за данное решение проголосовало 2/3 делегатов, присутствовавших на Общем собрании. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 8.3. В случае ликвидации Ассоциации назначается ликвидационная комиссия. С момента назначения ликвидационной комиссии к ней переходят все полномочия по управлению делами Ассоциации.</b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 8.4. Ликвидационная комиссия производит публикацию в официальной печати по месту нахождения Ассоциации о предстоящей ликвидации Ассоциации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 8.5. Ликвидационная комиссия в установленном порядке оценивает имущество Ассоциации, выявляет ее дебиторов и кредиторов и рассчитывается с ними, принимает меры к оплате долгов Ассоциации третьим лицам, составляет промежуточный ликвидационный и ликвидационный баланс и представляет его на утверждение Общего собрания Ассоциации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 8.6. Имущество и средства, оставшиеся в результате ликвидации Ассоциации, после удовлетворения требований кредиторов направляется на цели, предусмотренные настоящим Уставом. Решение об использовании оставшегося имущества публикуется ликвидационной комиссией в печати. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 8.7. Решение Общего собрания о ликвидации Ассоциации направляется в орган, осуществляющий государственную регистрацию для исключения ее из единого Государственного реестра юридических лиц. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 8.8. Ликвидация Ассоциации считается завершенной, а Ассоциация прекратившей свое существование после внесения об этом записи в единый Государственный реестр юридических лиц. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 8.9. Ассоциация считается реорганизованной с момента государственной регистрации вновь возникшей организации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 8.10. Имущество Ассоциации после ее реорганизации переходит к вновь возникшим юридическим лицам в порядке, предусмотренном Гражданским кодексом Российской Федерации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 8.11. Ассоциация обеспечивает учет и сохранность документов штатных сотрудников и при ликвидации Ассоциации своевременно передает их на хранение в Государственный архив в установленном порядке. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 
            <br>
           
            <br>
           </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 
            <br>
           
            <br>
           </b></p>
       <b> </b> 
        <p align="CENTER"><b> <b>IХ. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</b></b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 9.1. Настоящий Устав вступает в силу с момента его государственной регистрации порядке, установленном действующим законодательством Российской Федерации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 9.2. действие настоящего Устава распространяется на весь период деятельности Ассоциации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 9.3. Изменения и дополнения в Устав утверждаются п. 5.2 настоящего Устава и подлежат государственной регистрации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 9.4. Государственная регистрация изменений и дополнений к Уставу осуществляется в порядке, установленном действующим законодательством Российской Федерации. </b></p>
       <b> </b> 
        <p align="JUSTIFY"><b> 9.5. Изменения и дополнения к Уставу вступают в силу с момента их государственной регистрации. </b></p>
	</div>
</div><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>