<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отдел социолигии экранного искусства");
?><p>
	 ЖАБСКИЙ Михаил Иванович – заведующий отделом, доктор социологических наук
</p>
<p>
	 НОВОСЁЛОВА Фаина Владимировна – научный сотрудник
</p>
<p>
	 ТАРАСОВ Кирилл Анатольевич – старший научный сотрудник, доктор социологических наук
</p>
<p>
	 РАЗЛОГОВ Кирилл Эмильевич – ведущий научный сотрудник, доктор культурологи
</p>
УШКАРЁВ Александр Анатольевич – старший научный
сотрудник, кандидат искусствоведения<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>