<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кинорежиссура и Кинодраматургия");
?><p style="text-align: justify;">
	 Программа «Кинорежиссура и Кинодраматургия» пожалуй, один из самых удачных опытов по расширению практических возможностей специалистов, реализующих свои способности в области современной киноиндустрии. Одним из важнейших условий успешности поиска новых форм профессиональной подготовки является подбор мастеров способных решить эту задачу.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Критериями отбора руководство ВК КиТ&nbsp; посчитало наличие классической традиции в сочетании со знанием всех нюансов кинопроизводства, как отечественного так и зарубежного, а так же педагогическое искусство, что по сути является отдельной сложной профессией. Выбор был остановлен на мастерах вполне соответствующих данным критериям.
</p>
<p style="text-align: justify;">
 <img src="/higher-education/highcourses/kalinin.jpg" width="200" height="275"><br>
</p>
<p style="text-align: justify;">
 <b>Виталий Серафимович Калинин</b>
</p>
<p style="text-align: justify;">
	 Сценарист, режиссер, лауреат отечественных и зарубежных кинопремий и, пожалуй, в данном случае это не менее важно, высокопрофессиональный педагог, опыт которого способен раскрыть тонкости режиссерского ремесла.<br>
</p>
<p style="text-align: justify;">
</p>
<p>
 <br>
</p>
<p>
 <img src="/higher-education/highcourses/rodimin.JPG" width="200" height="300"><br>
</p>
<p>
 <b>Родимин Денис Викторович</b><br>
</p>
<p style="text-align: justify;">
	 Кинодраматург, кинорежиссёр, продюсер, член Союза кинематографистов России, родился 11 июня 1974 г. В Москве. Окончил во ВГИКе с красным дипломом сценарную мастерскую Ю.Н. Арабова (Призёра Каннского фестиваля). Юрий Николаевич Арабов выделял Дениса Викторовича как одного из самых талантливых и перспективных студентов. В дальнейшем, Денис Викторович полностью оправдал надежды своего наставника, став одним из самых успешных и востребованных сценаристов работающих в современной киноиндустрии. Глубокая личная культура, эрудиция в сочетании с высочайшим профессионализмом и трудоспособностью позволили ему создать сценарии, обеспечившие успех многих кинопроектов.<br>
	 Диапазон успеха творчества Родимина – сценариста чрезвычайно широк. Это и без сомнения культовый «Бумер», и один из самых кассовых фильмов, снятых в последние годы, «Духless».<br>
	 Работы Д.В. Родимина были по достоинству оценены многочисленными премиями и наградами.<br>
	 Постоянный творческий рост позволил Д.В. Родимину проявить себя и в качестве режиссера-постановщика.<br>
	 С 2007 года – член Государственной Аттестационной Комиссии (ГАК) ВГИК по специальности «Драматургия», в 2009 – 2010 – Председатель ГАК ВГИК, в настоящее время – Заместитель Председателя ГАК ВГИК.<br>
	 С 2015 года Д.В.Родимин является главным редактором компании&nbsp;«ГАММА-ПРОДАКШН», крупным производителем телевизионных сериалов, тв-муви и телепрограмм. Но у компании существуют и амбициозные планы выхода на кинорынок. Это позволяет привлекать лучших выпускников мастерской к работе над реальными проектами, которые увидят миллионы зрителей на федеральных каналах – Первый, Россия-1, НТВ, член сценарно-экспертной группы Фонда кино.<br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Необходимо отметить, что учебный план и сама логика программы заключается не в механическом соединении двух кинопрофессий, но в создании естественного творческого сплава, выводящего и драматурга и режиссера на качественно новый творческий уровень.
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>