<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Невыносимая легкость бытия");
?>
<div style="text-align: justify;">24 января 2013 года 49-я встреча Студенческого творческого клуба (СТК) в рамках сту-денческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Невыносимая легкость бытия&raquo;. В контексте диспута состоялся просмотр фильма реж. Уэса Андерсона «Бутылочная ракета» (1996). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В научной дискуссии рассматривалась проблематика кинематографической модели бы-тия. На примерах различных фильмов (постановочных аспектов, режиссерской менталь-ности, органики актерского воплощения и т.д.) в полемическом дискурсе была высказана гипотеза об амбивалентности аудиовизуального представления бытия в разных киножанрах отечественного и зарубежного кино. Криминальная комедия режиссёра Уэса Андерсона была очень удачно подобрана для этой темы обсуждения. Сценарий написан Уэсом Андерсоном и Оуэном Уилсоном. Режиссёрский дебют Уэса Андерсона, актёрский дебют для братьев Оуэна Уилсона и Люка Уилсона. Название «Бутылочная ракета» также носит короткометражный фильм, снятый в 1992 году режиссёром Уэсом Андерсоном и вышедший на экраны в 1994 году. По этому фильму и был снят полнометражный фильм. Попытка изобразить взаимоотношения между людьми и отношение их к окружающей действительности без надумывания внешних конфликтов.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 17 человек. </div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>