<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Встреча с писателем Юрием Мамлеевым. \"Кино и литература: парадоксы взаимодействия\"");
?>  
<table width="860" border="0" cellpadding="15" cellspacing="1"> 
  <tbody> 
    <tr><td height="" width="460"><font size="2"><font face="Arial">30 марта состоялось десятое заседание Студенческого научно-творческого общества (СНТО) ВГИКа, курирование которого осуществляется Отделом научного развития. Заседание проходило в формате Студенческого Творческого клуба, гостями клуба были писатель Юрий Мамлеев и режиссёр Дмитрий Селиванов. Дискуссия, которая развернулась после просмотра фильма по одноименному рассказу Юрия Мамлеева &laquo;Не те отношения&raquo;, была посвящена парадоксам взаимодействия кино и литературы. 
            <br />
           Режиссёр фильма &ndash; Дмитрий Селиванов (выпускник режиссёрской мастерской Б.А. Григорьева и Ю.В. Кара) рассказал об особенностях работы над фильмом и о проблемах экранизации художественной литературы, что вызвало живой интерес аудитории. Множество вопросов было заданно Ю.Мамлееву и Д.Селиванову: - в чем сущность метафизического реализма (творческого метода писателя) и чем он отличен от социалистического реализма; - история оккультного самиздата 60-70х годов прошлого века; - как пишется в эмиграции и почему писатель вернулся в Россию; - как рождается образ и идея произведения; - как перенести индивидуальность авторского произведения на экран и т.д. 
            <br />
           По характеру задаваемых вопросов, можно сделать вывод, что студенты ВГИКа хорошо знакомы с творчеством писателя, их интересуют темы творческой реализации, феноменологии творческого процесса, они занимают активную позицию при обсуждении выбора пути развития нашей страны, осмысления задач культуры. 
            <br />
           Особо хочется отметить активное участие Марии Однолетко в организации встречи с писателем. В дискуссии приняли участие как организаторы мероприятия: кандидаты искусствоведения А.М.Буров, доктор философских наук Ванченко Т.П., так и участники: студенты сценарно-киноведческого факультета, факультета продюсерства и экономики, режиссерского, актёрского и художественного факультетов, а так же учащиеся других вузов.</font></font></td><td height="" width="1"></td><td height="" width="110"></td></tr>
   
    <tr><td></td><td></td><td></td></tr>
   </tbody>
 </table>
  <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>