<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("«Поиск закономерности мира. Между интеллектом и интуицией»");
?>  
<table width="860" border="0" cellpadding="15" cellspacing="1"> 
  <tbody> 
    <tr><td align="justify" width="460" height=""><font face="Arial">6 апреля состоялась одиннадцатая встреча Студенческого научно-творческого общества (СНТО) в формате Студенческого творческого клуба (СТК) совместно с кафедрой эстетики, истории и теории культуры. Встреча проходила в формате Студенческого творческого клуба (СТК). После просмотра фильма &laquo;&pi;&raquo;, дебюта режиссёра Даррена Аронофски, развернулась бурная дискуссия вокруг заданной темы: «Поиск закономерности мира. Между интеллектом и интуицией».  
          <br />
         Главный герой фильма пытается с помощью математики найти универсальное описание процессов жизни. В ходе обсуждения студенты большое внимание уделили языку фильма, пластическим кинематографическим средствам, с помощью которых режиссёр выражает тревожащие его идеи. Использование резко контрастного черно-белого изображения предстаёт как попытка свести отображение реальности к системе, состоящей из малого количества отличных элементов (в данном случае оттенков светового тона). Часто одна монтажная последовательность, строго подчиненная заданному ритмическому рисунку, внезапно сменяется кадрами совершенно иной темпоральности. Такой приём говорит о мечущемся сознании персонажа, его не способности принять однозначного решения и позволяет держать зрителя в постоянном напряжении, не дает его ходу мысли оставаться в каком-то одном настрое. 
          <br />
         Во время дискуссии были выявлены основные отличительные черты, свойственные всем последующим фильмам данного режиссёра, такие как: герой, одержимый своей деятельностью, мотив тупиковости одностороннего подхода к решению проблемы, смелые операторские и монтажные приёмы, выражающие на визуальном уровне указанные проблемы. 
          <br />
         В итоге участники дискуссии пришли к мысли о необходимости использования интуиции в любом мыслительном процессе, будь то решение математической проблемы или творческой задачи. Смена видов деятельности, так же как и смена подходов к поиску решения всегда благоприятно сказывается на достигнутом результате. На заседании присутствовало 40 человек, среди них студенты сценарно-киноведческого, операторского факультетов и факультета продюсерства и экономики, сотрудники отдела научного развития и студенты других вузов.</font> 
        <br />
       </td><td height="" width="1"></td><td height="" width="110"></td></tr>
   
    <tr><td></td><td></td><td></td></tr>
   </tbody>
 </table>
  <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>