<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("«Социальное пространство и гуманизм: новый тип катарсиса»");
?> 
<table width="860" border="0" cellpadding="15" cellspacing="1">
  <tbody>
    <tr><td align="justify" width="460" height=""><font face="Arial">13 апреля состоялась двенадцатая встреча Студенческого научно-творческого общества (СНТО) ВГИКа, курирование которого осуществляется отделом научного развития. Встреча проходила в формате Студенческого Творческого клуба. В начале был показан фильм братьев Дарденн &laquo;Розетта&raquo;, затем студенты делились своими впечатлениями и обсуждали проблемы, поднятые фильмом, в рамках темы «Социальное пространство и гуманизм: новый тип катарсиса».
          <br />
        Кинокартина получила Золотую пальмовую ветвь Каннского кинофестиваля в 1999 году и стала одним из первых в череде большого ряда подобных картин, которые и на сегодняшний день продолжают завоевывать главные награды ведущих международных кинофестивалей. После просмотра участники беседы высказали различные мнения о том, как ими был воспринят данный фильм. С одной стороны может показаться, что режиссёры, боясь остаться непонятыми, чересчур утрировали аспекты трудной жизни главной героини, из-за чего для зрителя оказалось невозможным переживать за неё саму. С другой стороны, в результате именно сочетание безличной фиксации современного быта обедневших слоёв населения с живой человечностью главной героини рождает ощущение катарсиса в финальной сцене.
          <br />
        На заседании присутствовало 20 человек. В дискуссии принимали участие студенты факультета продюсерства и экономики, сценарно-киноведческого, операторского и режиссёрского факультетов, аспиранты, сотрудники отдела научного развития, а также студенты из других вузов.</font>
        <br />
      </td><td height="" width="1"></td><td height="" width="110">
        <br />
      </td></tr>
  
    <tr><td></td><td></td><td></td></tr>
  </tbody>
</table>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>