<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пределы контроля: чувственность как метафизика");
?> 
<table width="860" border="0" cellpadding="15" cellspacing="1">
  <tbody>
    <tr><td align="justify" width="460" height=""><font size="2"><font face="Arial">20 апреля состоялась тринадцатая встреча Студенческого научно-творческого общества (СНТО) в формате Студенческого творческого клуба (СТК) совместно с кафедрой эстетики, истории и теории культуры. После просмотра фильма режиссёра Джима Джармуша &laquo;Пределы контроля&raquo; обсуждалась тема: «Пределы контроля: чувственность как метафизика».
            <br />
          Течение кинокартины подчиненно холодному расчёту автора, и всё, что попадает в кадр, кажется задником для его собственных мыслей. Обсуждение строилось вокруг вопроса: насколько удается Джармушу контролировать происходящее на экране, ведь материалом служат живые люди и фрагменты реальной Испании.
            <br />
          Участниками дискуссии были отмечены два сквозных мотива творчества режиссёра, которые присутствуют в данном фильме, это «путешествие без цели» и «восточная медитативность». Также выявлено многочисленное цитирование как произведений других видов искусств, так и элементов различных киножанров.
            <br />
          На встрече присутствовало 30 человек, среди них студенты сценарно-киноведческого, режиссерского факультетов и факультета продюсерства и экономики, сотрудники отдела научного развития и студенты других вузов.</font></font>
        <br />
      </td><td height="" width="1"></td><td height="" width="110"></td></tr>
  
    <tr><td></td><td></td><td></td></tr>
  </tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>