<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Влияние инновационных технологий на самосознание человека");
?>
<table width="860" border="0" cellpadding="15" cellspacing="1">
  <tbody>
    <tr><td align="justify" width="460" height=""><font size="2"><font face="Arial">27 апреля состоялась четырнадцатая встреча Студенческого научно-творческого общества (СНТО) в формате Студенческого творческого клуба (СТК) в рамках VI Недели науки молодежи СВАО. После просмотра фильма &laquo;Облик грядущего&raquo;, сценаристом которого является Герберт Уэллс, обсуждалась тема: «Влияние инновационных технологий на самосознание человека».
            <br />
          В 1933 году Герберт Уэллс написал одноимённый публицистический роман, в котором начало Второй Мировой войны пришлось на рождество 1940 года. Следом, в 1935 году, по его же сценарию была снята киноадаптация. Сам легендарный фантаст контролировал весь процесс создания фильма. Ключевым требованием было как можно дальше дистанцироваться от «Метрополиса» Фрица Ланга при разработке дизайна костюмов и декораций для третьей футуристической части повествования. В результате фильм оказал не меньшее влияние на развитие жанра, чем немецкий шедевр, что в какой-то степени обусловлено также крайней малочисленностью подобных картин во всём довоенном периоде.
            <br />
          В отличие от большинства других значительных научно-фантастических фильмов, где конфликт строится на противоречии человеческого и механического, «Облик грядущего» Уэллса показывает, что техническое развитие идёт только в согласии с развитием нравственным.
            <br />
          На встрече присутствовало 15 человек, среди них студенты сценарно-киноведческого, операторского факультетов и факультета продюсерства и экономики, сотрудники отдела научного развития и студенты других вузов.</font></font>
        <br />
      </td><td height="" width="1"></td><td height="" width="110"></td></tr>
  
    <tr><td></td><td></td><td></td></tr>
  </tbody>
</table>

<br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>