<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Трансцендентность границы между мифическим и обыденным");
?> 
<table width="860" border="0" cellpadding="15" cellspacing="1">
  <tbody>
    <tr><td align="justify" width="460" height=""><font size="2"><font face="Arial">4 мая состоялось пятнадцатое заседание Студенческого научно-творческого общества (СНТО) в формате Студенческого творческого клуба (СТК). После просмотра фильма Апочатпонга Виросатекуна &laquo;Дядюшка Бунми, который помнил свои прошлые жизни&raquo;, обсуждалась тема «Трансцендентность границы между мифическим и обыденным».
            <br />
          Обсуждаемый фильм получил Золотую пальмовую ветвь Каннского кинофестиваля в 2010 году, а его режиссёр многими авторитетными изданиями назван «главным режиссёром нулевых». После просмотра участниками беседы было отмечено сложное напластование мифологии и обыденности, бытовизма и сюрреалистичности в строении картины. По-видимому, своеобразным для тайского мировоззрения является естественность совмещения потустороннего и посюстороннего в повседневной жизни. Непривычным оказывается повествовательное развертывание, когда одна сюжетная линия вдруг прерывается фольклорным эпизодом, а далее на экране возникает серия фотографий, сделанных в хроникальной манере, где присутствует мифологическое существо. Многочисленные символьные элементы, а также отсылки к экранным произведениям западных кинематографий и местным кино- и телефильмам, делают данный фильм непростым и интересным для разбора.
            <br />
          На встрече присутствовало 25 человек. В дискуссии принимали участие студенты режиссёрского факультета, ЦДПО, аспиранты и сотрудники отдела научного развития.</font></font>
        <br />
      </td><td height="" width="1"></td><td height="" width="110"></td></tr>
  
    <tr><td></td><td></td><td></td></tr>
  </tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>