<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Проблема самоидентификации");
?>  
<table width="860" border="0" cellpadding="15" cellspacing="1"> 
  <tbody> 
    <tr><td align="justify" width="460" height=""><font size="2"><font face="Arial">11 мая состоялась шестнадцатая встреча Студенческого научно-творческого общества (СНТО) в формате Студенческого творческого клуба (СТК). После просмотра фильма Джона Франкенхаймера &laquo;Вторые&raquo; (Seconds), обсуждалась проблема самоидентификации. 
            <br />
           Главному герою фильма даётся второй шанс найти себя в жизни. Ему меняют облик, имя, обстановку, вид деятельности. У него больше нет семьи и старых друзей. Но при такой кардинальной смене окружения, включая собственную внешность, остаётся ли неизменной личность человека? На этот вопрос пытались ответить создатели фильма, а вместе с ними и участники дискуссии. 
            <br />
              Так же обсуждались многочисленные необычные приёмы операторской съёмки: сверхкрупные планы, неустойчивые ракурсы, кадры, снятые камерой, закреплённой на теле самого актёра (при этом лицо актёра видно), оптические искажения пространства.    
            <br />
           На встрече присутствовало 15 человек, среди них студенты сценарно-киноведческого и операторского факультетов, сотрудники отдела научного развития и студенты других вузов.</font></font> 
        <br />
       
        <br />
       </td><td height="" width="1"></td><td height="" width="110"></td></tr>
   
    <tr><td></td><td></td><td></td></tr>
   </tbody>
 </table>
  <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>