<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Жанр как эмоциональное мироощущение");
?> 
<table width="860" border="0" cellpadding="15" cellspacing="1">
  <tbody>
    <tr><td align="justify" width="460" height=""><font size="2"><font face="Arial">18 мая состоялась семнадцатая встреча Студенческого научно-творческого общества (СНТО) в формате Студенческого творческого клуба (СТК). После просмотра фильма Чарльза Лаутона (Лотона) &laquo;Ночь охотника&raquo; (1955) обсуждалась тема «Жанр как эмоциональное мироощущение».
            <br />
          Знаменитый английский актер, Чарльз Лаутон снял как режиссёр всего один фильм в своей жизни. В нём он рассказывает криминальную историю мошенника, который, не брезгая убийством, пытается заполучить деньги у сирот казнённого сокамерника. Визуально фильм напоминает немецкие импрессионистические кинокартины. Резкое контрастное освещение, зловещие тени, отбрасываемые персонажами в свете уличных фонарей, порой гипертрофированные декорации дома и непременный густой туман отсылают к немым лентам 20-х годов и французскому поэтическому реализму 30-х. Лаутон намеренно отходит от жанра криминального фильма, разбавляя его элементами довоенных стилистических направлений, что позволяет ему утрировать серьёзность, которая была свойственна трагическим историям подобного рода в лучших фильмах того времени.
            <br />
          Во время дискуссии была отмечена доминирующая роль детей в кадре. При этом они не остаются чисто функциональными деталями повествования, но их характеры и поведение оказываются не менее интересными объектами для наблюдения, чем сама история. Тема детства и взросления была довольно редким гостем на экране к моменту выхода фильма. Возможно, этим объяснятся, почему Лаутону потребовалась затевать столь необычную «игру» с жанрами и стилями.
            <br />
          На встрече присутствовало 20 человек, среди них студенты сценарно-киноведческого и операторского факультетов, сотрудники отдела научного развития и студенты других вузов.</font></font>
        <br />
      </td><td height="" width="1"></td><td height="" width="110"></td></tr>
  
    <tr><td></td><td></td><td></td></tr>
  </tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>