<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тонкая психология детской фантазии");
?> 
<table width="860" border="0" cellpadding="15" cellspacing="1">
  <tbody>
    <tr><td align="justify" width="460" height=""><font size="2"><font face="Arial">25 мая состоялась восемнадцатая встреча Студенческого научно-творческого общества (СНТО в формате Студенческого творческого клуба (СТК). После просмотра фильма Спайка Джонза &laquo;Там, где чудовища&raquo;, обсуждалась тема «Тонкая психология детской фантазии». 
            <br />
          Фильм является экранизацией небольшой одноимённой детской книги Мориса Сьёдмака. Однако, взяв за основу её фабулу и визуальный ряд, Джонз дополнил эту историю сложной психологией взаимоотношений. Причём поведение персонажей подчас алогично по отношению к классической драматургии, что порой ставит в тупик зрителя, привыкшего к устоявшейся схеме.
            <br />
          Во время обсуждения было отмечено, что в современной системе продюсерского кинематографа крайне необычно появление такого рода фильмов, где значительные денежные средства вкладываются в создание семейного фэнтези, игнорирующего канонический шаблон. Так же уникальным является то, как создатели подошли к «оживленю фантазии», соединив спецэффекты доцифровой эры кино с компьютерной графикой, в результате чего происходящее в кадре обладает высоким уровнем органичности.
            <br />
          На встрече присутствовало 20 человек, среди них студенты сценарно-киноведческого и операторского факультетов, сотрудники отдела научного развития и студенты других вузов.</font></font>
        <br />
      </td><td height="" width="1"></td><td height="" width="110"></td></tr>
  
    <tr><td></td><td></td><td></td></tr>
  </tbody>
</table>
  <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>