<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Свидетель мирной жизни");
?>
<table width="860" border="0" cellpadding="15" cellspacing="1">
  <tbody>
    <tr><td align="justify" width="460" height=""><font size="2"><font face="Arial">30 сентября состоялось девятнадцатое заседание Студенческого научно-творческого общества (СНТО). Будучи первым в этом учебном году (2011-2012), заседание проходило в формате Студенческого Творческого клуба. После просмотра фильма австралийского режиссёра Питера Уира «Свидетель» обсуждалась тема «Свидетель мирной жизни».
            <br />
          В начале организаторы семинара СНТО сформулировали одну из задач Студенческого творческого клуба как попытку определить «чистое кино» и отделить его от умозрительных суррогатов. Кино способно передавать «правду переживания», то есть то, как человек переживает ситуацию, а не то, как она происходит в физическом плане перед камерой.  В данном ключе, например, избыток «ручной камеры», являясь способом создания иллюзии документальности, противоречит естественному способу восприятия человеком окружающего мира. Переживание события включает в себя сложный комплекс психических и ментальных процессов. Кино в лучших своих проявлениях позволяет передавать этот комплекс наиболее адекватным способом, для чего необходимо прибегать к различной крупности планов, ракурсам, работе с шумами и фоновой музыке, различным видам монтажа и другим выразительным средствам кинематографа. Так же ценность кино как искусства мыслится организаторами в том, что оно способно передавать состояния, для которых отсутствуют описания в словесном эквиваленте.
            <br />
          Затем состоялся просмотр кинофильма «Свидетель», по сюжету которого мальчик становится свидетелем убийства и познаёт мир жестокости. В свою очередь, взрослый мужчина становится свидетелем мирной жизни, и это производит на него не меньший эффект.
            <br />
          На обсуждении участниками встречи была выявлена в фильме тема противостояния «мира охотников» и «мира земледельцев». Также обсуждались вопросы влияния студийной системы американского кинематографа на самостоятельность авторского высказывания и возможность использования жанровых элементов в авторском замысле.
             <br />
          На заседании присутствовало 30 человек, среди них два преподавателя, студенты сценарно-киноведческого и операторского факультетов, студенты других вузов.</font></font>
        <br />
      </td><td height="" width="1"></td><td height="" width="110"></td></tr>
  
    <tr><td></td><td></td><td></td></tr>
  </tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>