<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Природа открытого космоса");
?> 
<table width="860" border="0" cellpadding="15" cellspacing="1">
  <tbody>
    <tr><td align="justify" width="460" height=""><font size="2"><font face="Arial">7 октября состоялось двадцатое заседание Студенческого научно-творческого общества (СНТО) ВГИКа, курирование которого осуществляется Отделом научного развития. Заседание проходило в формате Студенческого Творческого клуба. После просмотра фильма режиссёра Дуглас Трамбулла «Молчаливое бегство» обсуждалась тема «Природа открытого космоса». 
            <br />
          Обсуждаемый фильм занимает важное место в развитии научно-фантастического жанра. Режиссёр Дуглас Трамбулл создавал визуальный облик космических путешествий в знаменитом фильме Стэнли Кубрика «2001: Космическая одиссея», реализм которых до сих пор поражает воображение кинематографистов и зрителей. В «Молчаливом бегстве» Дуглас воплощает на экране то, что ему не удалось сделать в фильме Кубрика, например, вращающиеся кольца Сатурна. Большинство комбинированных кадров было сделано прямо на съёмочной площадке (а не на постпродакшне) с помощью фронтальной проекции, дающей невероятную светимость объектам. Так же на фильме работал Джон Дукстра, который впервые применил программируемый контроль движения для панорамирования камерой. Данный способ съёмки миниатюр будет обильно использоваться тем же мастером спецэффектов в фильме Джорджа Лукаса «Звёздные войны». На визуальную сторону фильма Лукаса фильм «Молчаливое бегство» имел значительное влияние, в частности касательно облика космических кораблей и робота R2D2.
            <br />
          На обсуждении затрагивалась проблема мотивации главного героя и то, насколько продуманными были его действия. Было отмечено, что фильм имеет явное влияние культуры хиппи, оказавшей заметное воздействие на многие американские фильмы конца 60-х – начала 70-х годов. Уникальность «Молчаливого бегства» заключается также в отображении проблемы экологии, которая до этого не была поднята в кинематографии практически ни в одном фильме.
            <br />
          На заседании присутствовало около 35 человек, среди студенты сценарно-киноведческого и операторского факультетов, студенты кинематографических отделений других вузов.</font></font>
        <br />
      </td><td height="" width="1"></td><td height="" width="110"></td></tr>
  
    <tr><td></td><td></td><td></td></tr>
  </tbody>
</table>
  <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>