<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Фрейдистский взгляд на Красную Шапочку");
?> 
<table width="860" border="0" cellpadding="15" cellspacing="1">
  <tbody>
    <tr><td align="justify" width="460" height=""><font size="2"><font face="Arial">14 октября состоялось двадцать первое заседание Студенческого научно-творческого общества (СНТО). Заседание проходило в формате Студенческого Творческого клуба. После просмотра фильма режиссёра Нила Джордана «В компании волков»  обсуждалась тема «Фрейдистский взгляд на Красную Шапочку». 
            <br />
          Фильм «В компании волков» является сложной многоступенчатой конструкцией. Обрамляют повествование кадры спальни, где девочка спит в своей кровати. Внутри сна разворачивается история про молодую девушку, влюбляющуюся в оборотня. Героине сне бабушка рассказывает поучительные сказки о встрече с волками в человеческом обличье. В основе фильма лежит классическая сказка о Красной Шапочке. И, также как и в сказке, условные образы на экране затрагивают вполне реальные зрительские чувства и рассказывают нам о вещах, каждый день случающихся вокруг. Главная сложность заключается в том, чтобы не дать смутить себя внешним обликом и увидеть единую суть и среди деревьев сказочного леса и среди бетонных стен современной жизни. Настоящий глубинный страх всегда «равен самому себе», рождается ли он во сне, наяву или в кинозале.
            <br />
          На обсуждении участники вспоминали повороты сюжета знаменитой сказки Шарля Перо, пытались нащупать границы фрейдизма в ней и делились впечатлениями от живых образов фильма Нила Джордана.
            <br />
          На заседании присутствовало 33 человека, среди которых были студенты сценарно-киноведческого и операторского факультетов, студенты кинематографических отделений других вузов.</font></font>
        <br />
      </td><td height="" width="1"></td><td height="" width="110"></td></tr>
  
    <tr><td></td><td></td><td></td></tr>
  </tbody>
</table>
  <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>