<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Магический реализм");
?> 
<table width="860" border="0" cellpadding="15" cellspacing="1">
  <tbody>
    <tr><td align="justify" width="460" height=""><font size="2"><font face="Arial">28 октября состоялось двадцать второе заседание Студенческого научно-творческого общества (СНТО) ВГИКа. Заседание проходило в формате Студенческого Творческого клуба. После просмотра фильма режиссёра Джона Дуигнана  «Луговые собачки» обсуждалась тема «Магического реализма». 
            <br />
          Начинается фильм с аллюзий на «Красную Шапочку». Девочка в красном берете, прогуливаясь, попадает из городка зелёных лужаек в лес, где натыкается на жилище «изгоя общества». Однако далее герой, олицетворяющий волка, оказывается положительным персонажем, в то время как жители городка выглядят все более отталкивающими. Мотив сказки различными способами пронизывает повествование картины целиком.
            <br />
          Во время обсуждения было отмечено то как авторы создают два различных пространства внутри фильма. Когда девочка впервые идет среди деревьев, вокруг нее лучи солнца, очерченные просветами в ветвях и дымкой, вместе с искрящимися бликами на поверхности журчащего ручья создают атмосферу волшебного мира. Напротив городок ограничен высокой бетонной стеной а внутри разлинован зелеными прямоугольниками. В фильме также лейтмотивом проходит тема военных конфликтов, пунктиром прочерченная через судьбу ветерана-отца главного героя, репортажи по телевизору, который жители городка даже выкатывают на лужайку во время пикника, и отражается в игре маленького мальчика. Любопытное наблюдение касается этого самого мальчика: его шалости становятся поводом для конфликта между главным героем и любителями газонов. В пропаже фонарей и компакт дисков взрослые тут же обвиняют чужака, они не пытаются разобраться в случившимся, их предубеждения уже все решили за них.
            <br />
          Между участниками дискуссий возникли различные мнения относительно мотивации поступков главного героя. Недосказанность позволяет сложить имеющиеся детали в две различные картины и каждый волен лично отделять свои предубеждения от фактов.
            <br />
          На встрече были студенты факультетов сценарно-киноведческого факультета, продюсерства и менеджмента, режиссерского а также студенты кинематографических специальностей из других вузов.</font></font>
        <br />
      </td><td height="" width="1"></td><td height="" width="110"></td></tr>
  
    <tr><td></td><td></td><td></td></tr>
  </tbody>
</table>
  <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>