<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дебют на большом экране");
?> 
<table width="860" border="0" cellpadding="15" cellspacing="1">
  <tbody>
    <tr><td align="justify" width="460" height=""><font size="2"><font face="Arial">11 ноября состоялось двадцать третье заседание Студенческого научно-творческого общества (СНТО) ВГИКа. Заседание проходило в формате Студенческого Творческого клуба. В рамках заявленной темы заседания «Дебют на большом экране» состоялся просмотр фильма Стивена Спилберга «Шугарлендский экспресс». 
            <br />
          В первом полнометражном фильме Стивена Спилберга, снятом для большого экрана, рассказывается история молодых родителей, которые после тюремного заключения за мелкое воровство отправляются в город Шугарленд, чтобы забрать своего ребенка, отнятого у них государством. Начиная с побега мужа из тюрьмы самого мягкого режима и угона полицейского автомобиля со взятием самого патрульного в заложники поездка превращается в серию опрометчивых поступков. Количество полицейских следующих вслед за героями постоянно растёт быстро достигая размахов, когда частная драма превращается в гротесковую комедию масштабов целого штата. Погони в этом фильме смонтриваны таким образом, что они выглядят скорее не захватывающим дух действием а неуклюжими попытками участников событий придать значимость собственным действиям. Фильм полон деталей, отражающих недальновидность рядовых американских обывателей. Сцены здесь чаще вызывают смех, чем какие либо другие чувства. И хотя сама история документальна и трагична, глупость всех действующих в ней лиц порой подходит к грани правдоподобия.
            <br />
          Во время обсуждения было отмечено, что сами главные герои, чьи действия являются главной причиной всех последующих событий, не выглядят отрицательными. При этом их поход против закона в отличие от других криминальных истории вроде «Бонни и Клайд» полностью деромантизирован манерой повествования. Режиссер жестко критикует современное общество и его реакцию на происходящее, будь то парад в честь прибытия конвоя в очередной провинциальный городок или попытка суда Линча местными добровольными защитниками общества.
            <br />
          На заседании присутствовало 35-40 человек, среди которых были студенты сценарно-киноведческого и операторского факультетов, студенты кинематографических отделений других вузов.</font></font>
        <br />
      </td><td height="" width="1"></td><td height="" width="110"></td></tr>
  
    <tr><td></td><td></td><td></td></tr>
  </tbody>
</table>
  <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>