<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Блеск кадра и взмах монтажа");
?> 
<table width="860" border="0" cellpadding="15" cellspacing="1">
  <tbody>
    <tr><td align="justify" width="460" height=""><font size="2"><font face="Arial">25 ноября состоялось двадцать четвёртое заседание Студенческого научно-творческого общества (СНТО) ВГИКа. Заседание проходило в формате Студенческого Творческого клуба. В рамках заявленной темы заседания «Блеск кадра и взмах монтажа» состоялся просмотр фильма Ридли Скотта «Дуэлянты». 
            <br />
          Поскольку действие фильма происходит во Франции в начале XIX века, то можно говорить о том, что противостояние героев в какой-то степени отражает противостояние старого монархического режима, нового республиканского и имперских притязаний Наполеона. Жизнь главных героев диктуется кодексом чести, который предписывает им рисковать собственной жизнью, сражаясь друг с другом, при этом являясь союзниками.
            <br />
          Участники дискуссии говорили о необычных драматургических и визуально-пластических решениях «Дуэлянтов». Повествование строится как цикл неожиданных и вместе с тем однотипных встреч двух противоборствующих героев, и поначалу кажется, что оно лишено линейного драматического развития. Антагонист (герой Харви Кейтеля) является своеобразным тёмным двойником или тенью главного героя (Кейт Кэррадайн), преследующим его по пятам. Однако при всей повторяемости их случайных встреч меняется окружающий их исторический фон. Протагонисту удаётся постепенно освободиться от устаревших, закосневших и иррациональных представлений о кодексе чести, и он делает выбор в пользу более прагматичной, рациональной и конструктивной модели поведения, адекватной наступившей новой культурной эпохе. Именно это и обеспечивает в конце его победу над антагонистом. Участниками отмечалась замечательная операторская работа, создающая иллюзию естественного освещения, смелые контрасты светотеней, подкрепляющие драматургическую линию противостояния рационального света и иррациональной тьмы.
            <br />
          На заседании присутствовало около 30 человек, среди которых были сотрудники университета, студенты сценарно-киноведческого и операторского факультетов, студенты кинематографических отделений других вузов.</font></font>
        <br />
      </td><td height="" width="1"></td><td height="" width="110"></td></tr>
  
    <tr><td></td><td></td><td></td></tr>
  </tbody>
</table>
  <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>