<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дебютный фильм братьев Коэнов");
?><table width="860" border="0" cellpadding="15" cellspacing="1">
  <tbody>
    <tr><td align="justify" width="460" height=""><font size="2"><font face="Arial">3 декабря прошло 25 заседание Студенческого научно-творческого общества в формате Студенческого творческого клуба. В рамках заявленной темы заседания «Дебютный фильм братьев Коэнов» состоялся просмотр фильма «Просто кровь» (1984). 
            <br />
          Фильм насыщен мотивами, типичными для творчества этого режиссёрского тандема: случайно совершённое преступление, приводящее к роковым последствиям; специфический чёрный юмор; отточенная драматургия; значительная смысловая роль деталей. И вместе с этим что-то отличает эту дебютную работу от последующих фильмов Коэнов. Поиски этих отличий и задали тон обсуждению фильма.
            <br />
          В «Просто крови» наблюдаются черты жанра «нуар», но это не просто ностальгия по старому стилю, а диалог или, скорее игра с предшествующей культурной традицией. На уровне повествования эта игра проявляется в схеме интриги, в основе которой – отношения слабого мужчины и манипулирующей им «роковой женщины», приводящие к преступлению. На уровне визуально-пластических решений об эстетике нуар можно говорить в связи с контрастным освещением, тесными помещениями с нависающим потолком (обилие верхних ракурсов), с занавешенными жалюзи окнами  (и лучами света, пробивающимися сквозь прорези). Однако конвенции нуара то и дело нарушаются: героиня в исполнении Фрэнсес Макдорманд парадоксальным образом становится единственным персонажем, вызывающим симпатии зрителя. Персонажи постоянно что-то скрывают друг от друга, из-за недостаточной осведомлённости делают неправильные выводы и совершают  нелепые поступки; режиссёры делают особый акцент на их психологических метаниях. Как и в нуаре, события развиваются вопреки планам действующих лиц, но у братьев Коэнов непредсказуемость переходит в абсурд.
            <br />
          Из других отличий от последующих фильмов Коэнов были отмечены большая длительность отдельных сцен относительно количества событий в них, более плавный ритм монтажа и более медленные переходы между сценами.
          <br />
          На заседании присутствовало около 32 человек, среди которых были сотрудники университета, студенты сценарно-киноведческого и операторского факультетов, студенты кинематографических отделений других вузов.</font></font>
        <br />
      </td><td height="" width="1"></td><td height="" width="110"></td></tr>
  
    <tr><td></td><td></td><td></td></tr>
  </tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>