<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Новый язык Теренса Малика");
?>  
<table width="860" border="0" cellpadding="15" cellspacing="1"> 
  <tbody> 
    <tr><td align="justify" width="460" height="" style="border-image: initial; "><font size="2"><font face="Arial">10 декабря прошло 26 заседание Студенческого научно-творческого общества в формате Студенческого творческого клуба. В рамках заявленной темы заседания &laquo;Новый язык Теренса Малика&raquo; состоялся просмотр фильма «Дни Рая» (1978). 
            <br />
           В основе сюжета лежит структура классической трагедии. Герой, пытаясь поступить правильно, идет на компромисс с моральным законом. В результате ссоры убивает человека и ударяется в бега. Обстоятельства меняются, и в конце концов его настигает кара. Природа, окружающая персонажей, является героем повествования. Интересно время и место действия фильма &ndash; сельскохозяйственные угодья, принадлежащие одному хозяину в период индустриализации (1916 год). Возникает мотив покорения природы человеком. Внезапно природа выходит из подчинения и становится неуправляемой стихией. 
            <br />
           Фильм снят преимущественно на восходе и закате, в течении «магического часа» (режима), по выражению оператора. Во время съемок почти не использовалось искусственное освещение. Техас представлен полями пшеницы, где среди колосьев снуют стайками павы. Отсутствие электрического света и появление военных самолетов Первой Мировой войны заставляют ощущение исторического времени колебаться между XIX и началом XX века. Время суток расплывается между днем и ночью. Территория не выглядит знакомой нам экранной Америкой. Мир фильма абстрагируется от обыденности. 
            <br />
           Динамику повествования Малик подчиняет своей авторской воле, варьируя прием ручной камеры с живописными статичными общими планами, применяя ителлектуальный и одновременно чувственный монтаж. 
            <br />
           На заседании присутствовало 30 человек, среди которых были сотрудники университета, студенты сценарно-киноведческого и операторского факультетов, студенты кинематографических отделений других вузов.</font></font> 
        <br />
       </td><td height="" width="1" style="border-image: initial; "></td><td height="" width="110" style="border-image: initial; "></td></tr>
   
    <tr><td style="border-image: initial; "></td><td style="border-image: initial; "></td><td style="border-image: initial; "></td></tr>
   </tbody>
 </table>
  <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>