<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пародия на русскую литературную классику");
?> 
<div style="text-align: justify; ">24 декабря прошло 27 заседание Студенческого научно-творческого общества в формате Студенческого творческого клуба. В рамках заявленной темы заседания &laquo;Пародия на русскую литературную классику&raquo; состоялся просмотр фильма Вуди Алена «Любовь и Смерть».</div>
 
<div style="text-align: justify; ">
  <br />
</div>

<div style="text-align: justify; ">Эта работа считается последним фильмом раннего периода Вуди Алена, последней «чистой комедией», развивающей традиции братьев Маркс. Однако здесь налицо уже не характерное для раннего Алена «площадное» осмеяние (как в его первом фильме «Хватай деньги и беги», 1969), а интеллектуальная пародия. В «Любви и Смерти» высмеивается не только русская литература (в первую очередь &ndash; на роман «Война и мир»), но и вообще культура 1-й половины XIX века. Особое внимание уделяется дуэлям.</div>
 
<div style="text-align: justify; ">
  <br />
</div>

<div style="text-align: justify; ">Вуди Аллен как будто бы выискивает драматургические приёмы и сюжетные ходы литературной классики, которые с течением времени в связи с изменениями культурного контекста утеряли свой изначальный смысл, и гиперболизирует их, доводя до абсурда.</div>
 
<div style="text-align: justify; ">
  <br />
</div>

<div style="text-align: justify; ">В ходе обсуждения участниками было отмечено, что юмор фильма вполне доступен и зрителям, незнакомым с русской литературой. Отечественный зритель оценивает юмор фильма как носитель русской культуры, однако в «Любви и смерти» есть элементы пародии и на голливудское кино (например, в сцене, где негр-сержант орёт на главного героя), и на приёмы советского интеллектуального монтажа (высмеивается монтажная последовательность разъярившегося каменного льва из фильма «Броненосец &lsquo;Потёмкин&rsquo;», используется музыка Сергея Прокофьева из «Александра Невского»).</div>
 
<div style="text-align: justify; ">
  <br />
</div>

<div style="text-align: justify; ">Также на обсуждении было замечено, что в «Любви и смерти» темы, которыми пронизано практически всё творчество Вуди Алена, вынесены в само название фильма. Участники также обратили внимание на редкий комедийный дар Дайаны Китон, известной в основном своими драматическими ролями.</div>
 
<div style="text-align: justify; ">
  <br />
</div>

<div style="text-align: justify; ">На заседании присутствовало 30-35 человек, среди которых были сотрудники университета, студенты сценарно-киноведческого и операторского факультетов, студенты кинематографических отделений других вузов.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>