<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Одержимые видениями");
?>10 февраля прошло 28 заседание Студенческого научно-творческого общества в формате Студенческого творческого клуба. В рамках заявленной темы заседания &laquo;Одержимые видениями&raquo; состоялся просмотр фильма Джека Клейтона «Невинные» (1961 г.). 
<div> 
  <br />
 </div>
 
<div>Для фильма характерно многоплановое построение кадра. Приоритетная роль пространства подчёркивается щедрым использованием приёма глубинной мизансцены в сочетании с широким форматом. Камера очень подвижна даже на диалоговых сценах, постоянно применяется внутрикадровый монтаж, за счёт чего содержимое кадра часто меняется без монтажной склейки. Всё это заставляет зрителя постоянно реагировать на изменения внутри кадра и искать новые катализаторы действия в глубине.</div>
 
<div> 
  <br />
 </div>
 
<div>Появление привидений органично вплетено в повествовательный ритм. Кадры с ними статичны, и сегодня, когда в кинематографе установилась традиция представлять на экране призраков в виде мелькающих размытых образов, воспринимаются почти как приём остранения.</div>
 
<div> 
  <br />
 </div>
 
<div>Также в фильме детали и фразы, кажущиеся незначительными, несут важную информацию, меняющую всю конфигурацию действия. Главная героиня, чью сторону зритель изначально принимает, оказывается сама маниакально одержимой идеей приведений, обитающих в доме. В данном ракурсе излишне экспрессивная игра актрисы становится способом передать подсознательное желание героини участвовать в «душераздирающей истории».</div>
 
<div> 
  <br />
 </div>
 
<div>В фильме заметно большое влияние Хичкока, визуальные цитаты из «Гражданина Кейна» и «Унесённых ветром».</div>
 
<div> 
  <br />
 </div>
 
<div>На заседании присутствовало 24 человека, среди которых были студенты сценарно-киноведческого и операторского факультетов, студенты кинематографических отделений других вузов.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>