<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Чувство страха");
?>17 февраля прошло 29 заседание Студенческого научно-творческого общества в формате Студенческого творческого клуба. В рамках заявленной темы заседания &laquo;Чувство страха&raquo; состоялся просмотр фильма Роберта Уайза «Призрак дома на холме» (1963). 
<br />
 
<br />
 В фильме визуально не показан ни один призрак. Присутствие потустороннего передано через ощущения различных органов чувств персонажей. Чаще всего они слышат звуки неопределённого происхождения, но также они чувствуют холод, движение воздуха, испытывают головокружения. Все эти ощущения переданы с помощью игры актёров и в значительной степени использованием различных операторских приёмов. Вместе с персонажами пытается определить источник звука и камера. На фоне классической манеры повествования с доминированием статики экспрессивная манера съёмки помогает выводить зрителя из состояния равновесия в моменты появления неведомого. 
<br />
 
<br />
 Также интерес вызывает использование закадрового голоса главной героини и его контраст по отношению к происходящему на экране. Жанровые элементы фильмов ужасов, выработанные в киноиндустрии ко времени создания фильма, использованы режиссёром наравне со вполне оригинальными приёмами, отходом от традиционной манеры повествования и поведения главных героев. 
<br />
 
<br />
 Во время обсуждения участники заседания пытались определить, какие приёмы аффективного воздействия на зрителя остаются действенными сегодня, какие выразительные средства побуждают зрителя к осмыслению происходящего и помогают создателям фильма передавать через киноповествование свои мысли. 
<br />
 
<br />
 На заседании присутствовало 30 человек. 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>