<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Режиссура потустороннего");
?>24 февраля состоялось 30 заседание Студенческого научно-творческого общества в формате Студенческого творческого клуба. В рамках заявленной темы заседания &laquo;Режиссура потустороннего&raquo; состоялся просмотр фильма Герберта Уайза «Женщина в черном» (1989 г.). 
<br />
 
<br />
 Мир фильма делится на три части: будничный Лондон 1920-х годов, маленький провинциальный городок, дом на болотах. Каждое последующее пространство вложено в предыдущее подобно матрешке. При этом реальность предстает в них по-разному. 
<br />
 
<br />
 Данный фильм суммирует приёмы предыдущих картин, рассмотренных в Студенческом творческом клубе: «Невинные» Джека Клейтона и «Призрака дома на холме» Роберта Уайза. Призрак женщины появляется на статичных общих планах, как в ленте «Невинные», но здесь за ним следует крупный план лица без каких-либо выраженных эмоций. Парадоксальным образом и главный герой, и зрители на этом основании приписывают призраку негативное отношение к живым людям. Также как и в фильме «Призрак дома на холме», главный герой здесь слышит звуки, которые сообщают ему о присутствии того, что на самом деле, как потом выясняется, не существует. 
<br />
 
<br />
 Первая часть «Женщины в черном» разворачивается в детективном ключе: вместе с главным героем зритель ищет разгадку таинственных событий. Далее само по себе расследование заканчивается вместе с исчезновением главного объекта тайны, и фильм продолжается как история главного героя &ndash; типичного материалиста ХХ века, столкнувшегося с таинственной силой, неподвластной его разуму. 
<br />
 
<br />
 На заседании присутствовало 29 человек, среди которых были сотрудники университета, студенты сценарно-киноведческого и операторского факультетов, студенты кинематографических отделений других вузов. 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>