<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Выразительность действия");
?>2 марта состоялось 31 заседание Студенческого научно-творческого общества в формате Студенческого творческого клуба. В рамках заявленной темы заседания &laquo;Выразительность действия&raquo; состоялся просмотр фильма Фреда Нибло «Знак Зорро» (1920). 
<br />
 
<br />
 Этот фильм является первой экранизацией только что вышедшего на тот момент романа о Зорро. Одновременно это &ndash; первый фильм о герое в маске, первый экшн и даже первый блокбастер. 
<br />
 
<br />
 Литературная основа позволяет Дугласу Фербэнксу, исполнителю главной роли, продемонстрировать как свои акробатические способности, венчая этим череду комедий, где внешнее цирковое действие было основным языком выразительности, так и навыки драматической игры в моменты, когда главный герой претворяется инфантильным барчуком в лучших традициях театра и прозы девятнадцатого века. 
<br />
 
<br />
 На дискуссии обсуждались особенности построения киноповествования в немом кино, различные взаимоотношения между изображением и аккомпанементом, а также чрезмерность интертитров, порой поясняющих очевидные кадры. 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>