<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Неуловимая лёгкость монтажа");
?>16 марта состоялось 32 заседание Студенческого научно-творческого общества в формате Студенческого творческого клуба. В рамках заявленной темы &laquo;Неуловимая лёгкость монтажа&raquo; состоялся просмотр фильма Патриса Леконта «Аромат «Ивонн» (1994).
<div>
  <br />
</div>

<div>Память является главным объектом, вокруг которого строится повествование фильма. Сцены представляют собой наиболее яркие впечатления, запомнившиеся главному герою. Они слабо связываются в нечто подобное сюжету. После прожитой героем жизни события имеют значение сами по себе, а не потому, что они имели какие-то последствия или что-то значили. О персонажах истории мы узнаём из обрывков фраз и косвенных указаний. Основной акцент режиссёр делает не на элементах, раскрывающих сюжет и характеристики персонажей, а на штрихах, вызывающих тонкую гамму чувств у зрителя.</div>

<div>
  <br />
</div>

<div>Для развития темы памяти режиссер использует различные стратегии, изменяя носителя взгляда от абстрактного зрителя и наблюдающего главного героя до показывающего самого режиссёра. Также введена небольшая кинокамера, которой пользуется персонаж, и кадры, запечатлённые ею. Обсуждению подверглись композиционные особенности картины, а также драматургическая обоснованность акцентов, которые расставляет режиссёр. </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>