<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Музыка света и тени");
?>23 марта состоялось 33 заседание Студенческого научно-творческого общества в формате Студенческого творческого клуба. В рамках заявленной темы &laquo;Музыка света и тени&raquo; состоялся просмотр фильма Алена Корно «Все утра мира» (1991). 
<br />
 
<br />
 Фильм является экранизацией одноимённого романа современного писателя Паскаля Киньяра, который выступил соавтором сценария. Прототипами главных героев выступили два исторических персонажа &ndash; музыканты Сен-Коломб и Марен Маре. Автор побуждает зрителя отказаться от лобового противопоставления самоуглублённого отшельника и парадного художника-царедворца. Маре отнюдь не является поверхностным честолюбцем, и в его душе разворачивается тяжёлая борьба между стремлением к духовному развитию и восхождением по социальной лестнице; Сен-Коломб же в каком-то смысле выбрал более лёгкий жизненный путь, занимаясь исключительно тем, что ему нравится. 
<br />
 
<br />
 В фильме чувствуется мощная литературная основа, широко используется голос за кадром, огромная роль отведена музыке. Изобразительный ряд стилизует живопись 17 века – прежде всего Рембрандта с его игрой полумраком и натюрморты голландской школы. Использованы ли в фильме специфические выразительные средства кино, и если да, то как? – задались вопросом участники клуба. В ходе обсуждения отмечалась действенность средств именно кинематографической выразительности: мотивов, связанных с физическими предметами (крошение вафли), шумов, которые выстраиваются в самостоятельную драматургию. Ряд важных драматургических нюансов передаётся не в диалогах и даже не в композиции кадра, а в мизансценах, движениях и жестах персонажей, позиции камеры. Всё это позволяет говорить о тонкой кинематографичности киноленты.
<div>
  <br />
</div>

<div>На заседании присутствовало 25 человек. 
  <br />
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>