<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Психологический киноэксперимент");
?>30 марта 2012 г. на 34-м заседании Студенческого научно-творческого общества в формате Студенческого творческого клуба в рамках заявленной темы &laquo;Психологический киноэксперимент&raquo; состоялся просмотр фильма Ингмара Бергмана &quot;Персона&quot; (1966). Эта встреча была организована накануне 80-летия Андрея Тарковского, отмечаемого 4 апреля 2012 г., и посвящалась памяти великого режиссера.
<div>
  <br />
</div>

<div>Фильм Ингмара Бергмана &quot;Персона&quot; был выбран не случайно: он входил в десятку любимых фильмов Андрея Тарковского, насыщен авангардными приёмами, поисками правды кинообраза (от абсолютно условного, до утрированно натуралистичного). С первых же кадров перед зрителем проносятся символические коды фильма - дуговой разряд внутри лампы кинопроектора, бегущая плёнка, фрагмент из условной буффонной комедии, анимация (в прямом и обратном направлении), паук, человек на больничной койке. Всё это показывает зрителю, что он смотрит фильм, т.е. изображение, рисуемое светом по экрану, которое всегда искусственно.</div>

<div>
  <br />
</div>

<div>Исповедальность автора, противоречие между красотой искусства и несовершенством окружающей жизни, позиция художника - темы, заложенные в фильме Бергмана, - особым образом трансформируются в творчестве А.Тарковского. На поиске этих трансформаций и сосредоточили свое внимание участники Студенческого творческого клуба.</div>

<div>
  <br />
</div>

<div>На заседании присутствовало более 50 человек: студенты сценарно-киноведческого и операторского факультетов ВГИК, сотрудники университета, студенты других вузов. 
  <br />
 
  <br />
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>