<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Поэтический сюрреализм");
?>6 апреля 2012 г. состоялось 35-е заседание Студенческого научно-творческого общества в формате Студенческого творческого клуба. В рамках заявленной темы заседания &laquo;Поэтический сюрреализм&raquo; были организован просмотр и обсуждение фильма режиссёров Жан-Пьера Жене и Марка Каро «Город потерянных детей» (1995г.). 
<div> 
  <br />
 </div>
 
<div>Стиль, в котором работают режиссёры фильма, можно охарактеризовать как «поэтический сюрреализм», наследуемый от созданного ещё до войны классического направления французского кино &ndash; «поэтического реализма» (1930-1940). Режиссеры-сюрреалисты творят «надреальность»: создают свой собственный уникальный мир, используя реальность как материал. Элементы действительности сочленены в неестественных композициях, деформированы порой почти до неузнаваемости: город выглядит удушливым нагромождением кособоких строений, вода зелёная, персонажи карикатурны. При этом авторы картины сохраняют лиричный взгляд на суровую действительность. Герои фильма – беспризорные дети и безработный китобой.</div>
 
<div> 
  <br />
 </div>
 
<div>На встрече обсуждалась гносеология «поэтического сюрреализма», ярко представленная в творчестве режиссеров фильма «Город потерянных детей».</div>
 
<div> 
  <br />
 </div>
 
<div>На заседании присутствовали 32 человека: студенты сценарно-киноведческого, операторского и режиссерского факультетов ВГИК, сотрудники университета, студенты других вузов. 
  <br />
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>