<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Обыкновенный абсурд");
?>13 апреля 2012 г. состоялась 36 встреча Студенческого научно-творческого общества (СНТО) в формате Студенческого творческого клуба (СТК). В связи с фильмом Мартина Скорсезе &laquo;После работы&raquo; (1985) обсуждалась тема «Обыкновенный абсурд». Мастер криминального кино обращается к абсурдистской комедии.
<div>
  <br />
</div>

<div>Герой фильма по имени Пол (Гриффин Дьюн) ежедневно ходит на работу в офис. Его жизнь однообразна, и он хочет перемен. Однажды после работы главный герой из своего благоустроенного района попадает в мир богемы. Переход из одного мира в другой происходит в лучших традициях классической драматургической структуры (Ю.М. Лотман): носитель обыденного взгляда быстро теряется в непривычной логике происходящего, становясь беспомощной жертвой неконтролируемой им реальности. События в фильме стремительно следуют одно за другим, не давая передохнуть ни герою, ни зрителю.</div>

<div>
  <br />
</div>

<div>Подобные ситуации часто становятся сюжетообразующими в фильмах Альфреда Хичкока. Именно на него, по личному признанию Скорсезе, режиссер делал пародию.</div>

<div>
  <br />
</div>

<div>Во время дискуссии акцент был сделан на том, что проблема гендерных отношений в кинофильме вытекает из неадекватности женских персонажей в противовес разумным, адекватным мужским персонажам.</div>

<div>
  <br />
</div>

<div>На встрече присутствовало 30 человек, среди них студенты сценарно-киноведческого, режиссерского, операторского факультетов, студенты других вузов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>