<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Органика иронии");
?>20 апреля 2012 г. состоялась 37 встреча Студенческого научно-творческого общества (СНТО) в формате Студенческого творческого клуба (СТК). После просмотра фильма Алекса Ван Вармердама, &quot;Северяне&quot; обсуждалась тема &laquo;Органика иронии&raquo;.
<div>
  <br />
</div>

<div>В своей работе режиссер демонстрирует иронический взгляд на устои жизни окружающего общества. Гротескное противопоставление характерно всем задействованным элементам картины. Пространство фильма делится на недостроенный удаленный городской район (одна улица на три дома) и хвойный лес, засаженный по прямым линиям. Персонажи разделены на две группы жителей: «сохраняющие лицо» в рамках условности общественного поведения (взрослые) и живущие по своим правилам (подросток, почтальон и африканец). «Цивилизованное» поведение зачастую блокируется инстинктами, что приводит к возникновению гротескных ситуаций.</div>

<div>
  <br />
</div>

<div>Во время дискуссии были отмечены такие формообразующие элементы фильма, как широкие окна и жизнь на виду. Присутствующими была высказана мысль, что противопоставление леса и поселения является одним из основных структурных элементов сказки, где два разных мира существуют по разным законам, определяющим возможное.</div>

<div>
  <br />
</div>

<div>На встрече присутствовало 25 человек, среди них студенты режиссерского, сценарно-киноведческого, операторского факультетов и студенты других вузов.
  <br />
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>