<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Нелинейность существования");
?>20 апреля 2012 г. состоялась 38-ая встреча Студенческого творческого клуба (СТК) в рамках Студенческого научно-творческого общества (СНТО). Обсуждалась тема &laquo;Нелинейность существования&raquo;. После просмотра фильма, ставшего режиссерским дебютом Жако ван Дормаля, в прошлом бывшего циркового клоуна «Тото-герой» (1991), дискуссия продолжилась.
<div>
  <br />
</div>

<div>Главный герой фильма Тома убежден, что его перепутали с соседским сыном Альфредом сразу после рождения, в роддоме, во время пожара. Поэтому Тото считает себя неудачником, и эта трагическая ошибка ломает его мечты стать супер-героем, секретным агентом.</div>

<div>
  <br />
</div>

<div>Этот фильм, удостоенный приза «Золотая камера» за лучший дебют, кроме того, получивший 4 европейских премии «Феликс» и французскую премию «Сезар», отправляет зрителя в путешествие по разным уголкам памяти и воображения главного героя, раскрывая наиболее яркие события жизни, а также детские фантазии, где он &ndash; шпион на задании – Тото-герой. В финале кинокартины герой всё-таки высвобождается от узости представления о своей жизни. Благодаря доведению концепции собственной жизненной философии до гротескового абсурда, он, таким образом, полностью освобождается от неё. </div>

<div>
  <br />
</div>

<div>Во время обсуждения, последовавшего после просмотра фильма, присутствующие отметили, что память является одной из главных тем в фильме и выделена различными видами монтажа, а сама концепция фильма соответствует позициям детерминизма: когда начальные условия способны формировать развитие дальнейших событий.</div>

<div>
  <br />
</div>

<div>На встрече присутствовало 30 человек, среди них студенты режиссерского, сценарно-киноведческого, операторского факультетов ВГИКа и студенты других вузов.
  <br />

  <br />
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>