<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реальность сказки");
?>4 мая 2012г. состоялась 39-ая встреча Студенческого творческого клуба (СТК) в рамках Студенческого научно-творческого общества (СНТО). Тема заседания: &laquo;Реальность сказки&raquo;. Во время состоявшейся дискуссии был осуществлен просмотр фильма режиссеров Роже Шапат и Кристиан-Жака «Убийство Деда Мороза» (1941) по заданной тематики. 
<div>
  <br />
</div>

<div>Этот фильм является первым фильмом печально известной студии Continental Films, работавшей в оккупированной Франции на немецкие деньги. Несмотря на то, что картина была допущена немецкой цензурой к демонстрации на экранах, её можно сравнить с «Великой иллюзией» Жана Ренуара.</div>

<div>
  <br />
</div>

<div>Действие происходит в удаленной горной деревушке, заваленной снегом. В местной церкви находится дорогая реликвия, кольцо святого Николая, её пытается украсть злоумышленник.</div>

<div>
  <br />
</div>

<div>В фильме представлено несколько различных дискурсов: взрослые, которые подозревают друг друга и ищут преступника; дети, которые ищут Деда Мороза, идя по его следам; местная сумасшедшая, ищущая свою давно умершую кошку; пара, ищущая романтические идеалы &ndash; местный барон и молодая девушка. По своему интересна, предложенная режиссерским дуэтом, концептуальная линия отношения церкви к Санта Клаусу, ведущему своё происхождение от святого Николая.</div>

<div>
  <br />
</div>

<div>На дискуссии обсуждалась проблема утраты веры в Добро и Чудо, жестокой необходимости вневременного взросления, которое происходит с каждым человеком во время войны. </div>

<div>
  <br />
</div>

<div>На заседании присутствовало 25 человек: студенты сценарно-киноведческого, режиссерского и операторского факультетов ВГИК, сотрудники университета, студенты других вузов. </div>

<div>
  <br />
</div>

<div>Синхронный перевод фильма осуществила аспирант кафедры киноведения Анна Закревская. 
  <br />
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>