<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Свет сострадания на руинах духа");
?>11 мая 2012г. состоялась 40-ая встреча Студенческого творческого клуба (СТК) в рамках Студенческого научно-творческого общества (СНТО). Тема заседания: &laquo;Свет сострадания на руинах духа&raquo;. В процессе диалога, возникшего при обсуждении заданной тематики, состоялся просмотр фильма режиссёра Джона Хиллкоута «Дорога» (2009) экранизация одноимённого романа Кормака Маккарти, вышедшего в 2006 году.  
<div> 
  <br />
 </div>
 
<div>Режиссёр Джон Хиллкоут стремился передать в фильме дух книги, создавая «серьёзно травмированный мир», хотя в нём, равно как и в книге, не объясняются обстоятельства апокалиптического происшествия, обратив себе на пользу обстоятельства плохой погоды, чтобы более реалистично отобразить постапокалиптическую окружающую среду. Режиссёр спецэффектов фильма (Марк Форкер), для создания большей достоверности пейзажа он менял в сценах отображение неба и цифровым способом удалял из них растительность, пытаясь максимально точно, в его представлении, изобразить гибель цивилизации. Единственной пищей для оставшихся в живых людей могут быть либо консервы, которые невероятно сложно найти, либо&hellip; другие люди. Драматизм ситуаций, в которые попадают герои фильма, и то, как они преодолевают все перипетии, выпавших на их долю страданий, приобретает философско-символический аспект, трактовать который можно совершенно по-разному, что и было отмечено присутствующими на дискуссии. </div>
 
<div> 
  <br />
 </div>
 
<div>На заседании присутствовало 30 человек: студенты сценарно-киноведческого, режиссерского и операторского факультетов ВГИК, сотрудники университета, студенты других вузов.  
  <br />
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>