<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Киностилизация");
?>18 октября 2012 года состоялась 41-ая встреча Студенческого творческого клуба (СТК) в рамках Студенческого научно-творческого общества (СНТО). Тема очередной встречи &laquo;Киностилизация&raquo;. В контексте диспута состоялся просмотр фильма режиссера Вуди Аллена «Тени и туман» (1991). 
<div> 
  <br />
 </div>
 
<div>Собравшиеся анализировали возможности киностилизации в творчестве Вуди Алена и других знаменитых режиссеров, на предмет достоверности представленного киноматериала, в глубоких философско-эстетических аспектах, затрагиваемых не только профессиональной игрой актеров, своеобразным режиссерским видением, но и интересной операторской работой, художественным вкусом постановщика, пытающегося максимально достоверно реконструировать эпоху 20-х &ndash; 30-х годов прошлого столетия. Присутствующие также отметили, что фильм явился, своего рода, данью уважения роману Франца Кафки «Процесс» и был основан на небольшой комедийной пьесе Аллена «Смерть», написанной в 1972 году. Крупно-габаритные декорации оказались, вероятно, слишком дорогими, так что пришлось делать множество планов в обычных декорациях, маскируя остальные части сцены густым туманом, что придавало определённое сходство с другими фильмами этого же периода, делая стилизацию максимально достоверной. Поэтому совершенно очевидно, что в 1993 году фильм выиграл приз «Серебряная лента» Итальянского национального синдиката киножурналистов за лучшую операторскую работу.</div>
 
<div> 
  <br />
 </div>
 
<div>На заседании присутствовало 18 человек. В дискуссии принимали участие студенты сценарно-киноведческого ВГИК, а также студенты других вузов. 
  <br />
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>