<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Виртуальный нуар");
?>25 октября 2012 года состоялась 42-ая встреча Студенческого творческого клуба (СТК) в рамках Студенческого научно-творческого общества (СНТО). Тема очередной встречи &laquo;Виртуальный нуар&raquo;. В контексте диспута состоялся просмотр фильма режиссера Алекса Пройаса «Тёмный город» (1998). 
<div> 
  <br />
 </div>
 
<div>Основным направлением дискуссии было определение множественного разнообразия форм, существующих в мировом кинематографе, их слияние и рождение других, не менее оригинальных стилей (и направлений). Архитектура улиц в фильме «Тёмный город» цитирует знаменитые кадры «Метрополиса» (1927) немой кинокартины Фрица Ланга, которая представляет собой масштабную метафорическую и научно-фантастическую антиутопия, ставшую высшей точкой и завершением развития немецкого киноэкспрессионизма. Освещение и ракурсы выстроены по изобразительным канонам жанрового направления «фильм-нуар»: густые тени, высвеченные детали, таинственные силуэты обусловлены в пространстве фильма ещё и полным отсутствием солнца. Город, где обитают киноперсонажи, является искусственным миром, сконструированным ради изучения человека и его личностных особенностей. Было отмечено сходство анализируемой картины с «Городом потерянных детей» режиссеров Жан-Пьера Жене и Марко Каро, просмотренным ранее 6 апреля 2012 года на <a href="http://vgik.info/science/society/stk/35_STK_2012.php" ><font color="#9d0a0f"><b>35-ом заседании СНТО в формате СТК</b></font></a>. Во всех перечисленных фильмах пространство является искусственно сгенерированной средой, где авторы ставят эксперименты над поведением своих героев в абсолютно уникальных условиях и над восприятием этих условий зрителем.</div>
 
<div> 
  <br />
 </div>
 
<div>На заседании присутствовало 15 человек. В дискуссии принимали участие студенты сценарно-киноведческого факультета ВГИК, а также студенты других вузов.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>