<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Внутренняя изоляция");
?>1 ноября 2012 года состоялась 43-я встреча Студенческого творческого клуба (СТК) в рамках Студенческого научно-творческого общества (СНТО). Тема очередной встречи &laquo;Внутренняя изоляция&raquo;. В контексте диспута состоялся просмотр фильма режиссера Питера Уира «Пикник у Висячей скалы» (1975).
<div>
  <br />
</div>

<div>Во время творческого и конструктивного диалога участники очередного заседания отметили, что в период создания «Пикника у Висячей скалы» режиссер Питер Уир презрительно отзывался о несовершенстве языковых возможностей человека. Таким образом, он постарался передать как можно больше информации другими более оригинальными, с его точки зрения, кинематографическими приёмами. Язык для него был лишь тенью реальности, и рассказ вёлся не столько через диалоги, сколько через паузы и переходы между ними. Не случайно в качестве времени действия взят исторический рубеж, разделивший два столетия и сулящий людям ряд всевозможных потрясений и катаклизмов. Спастись от них можно, лишь в слиянии с природой, которая показана с высочайшим искусством, на какое только способна киноживопись. П.Уир дает прекрасный образец ласкающего и тревожащего глаз образно-художественного кинематографического импрессионизма. Пейзажи в этой картине столь же девственны, как и пропавшие школьницы, и столь же непостижимы, как загадка возникновения жизни и ее исчезновения. Не случайно такой фильм появился в Австралии, где цивилизация еще не полностью поглотила природу. Также отмечалось, что для получения некоторых эффектов создатели фильма прибегали к светофильтрам, рассеивающим свет и что режиссер Питер Уир отдаёт явное предпочтение протяжённым, атмосферным ракурсам, выделяя наиболее значительные моменты едва заметным замедлением скорости кадров: камера перемещается по вертикали и по диагонали, панорамирует, а когда скала начинает «действовать» на подростков, плотность кинематографических приёмов заметно сгущается, отражая разного рода нарушения, изменяющие их понятийное восприятие действительности.</div>

<div>
  <br />
</div>

<div>На заседании присутствовало 17 человек. В дискуссии принимали участие студенты сценарно-киноведческого факультета ВГИК, а также студенты других вузов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>