<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Иное пространство");
?>8 ноября 2012 года состоялась 44-ая встреча Студенческого творческого клуба (СТК) в рамках Студенческого научно-творческого общества (СНТО). Тема очередной встречи &laquo;Иное пространство&raquo;. В контексте диспута состоялся просмотр фильма режиссера Николаса Роуга «Прогулка» (1971).
<div>
  <br />
</div>

<div>Премьера фильма английского кинорежиссера Н.Роуга являющегося экранизацией одноимённого произведения Джеймса Вэнса Маршалла, написанного в 1959 году, состоялась в конкурсной программе Каннского фестиваля 1971 года и положило начало своеобразному направлению в развитии мирового кинематографа, именуемого в дальнейшем &ndash; «австралийской новой волной». Точнее название кинокартины переводится как «Обход» (от англ. Walkabout; другой вариант перевода – «Бродяжничество»). </div>

<div>
  <br />
</div>

<div>«Обход» у австралийских аборигенов – обряд «инициации во взрослую жизнь», в ходе которого подростка оставляют одного в пустыне, где и он должен выжить, приспособившись к её суровым условиям. Выступающими было отмечено, что по жанру фильм Николаса Роуга можно назвать «экологической притчей», но мощная внутренняя энергетика фильма превращает его из притчи в манифест. Речь идет об экологии, – но не столько как о науке, которая изучает взаимоотношения биологических организмов с окружающей средой, сколько об экологии человеческих душ – гармоничных или негармоничных по отношению друг к другу. В фильме показано множество событий, в том числе и пробуждение лирических чувств между аборигеном и девочкой, однако, режиссер не слишком деликатничает и не впадает в лирическую сентиментальность ассоциативно сталкивая две реальности, два разных мира, – которые, почти с документальной точностью, убеждают зрителей в том, что невозможность сосуществования этих миров так же очевидна, как и их принципиальные различия. Присутствующие отмечали, что представителей цивилизованного общества и людей, выросших в условиях дикой природы, отличает отнюдь не желание выжить, одинаковое для всех, и даже не влечение к противоположному полу, а предложенная Роугом концепция «неотъемлемого право на убийство (с этого фильм начинается, этим и заканчивается)», отличающее людей от животных.</div>

<div>
  <br />
</div>

<div>«Иное пространство» параллельного мира, диктующее свои «правила выживания», порой коренным образом может изменить ранее сформировавшиеся жизненные стереотипы.</div>

<div>
  <br />
</div>

<div>На заседании присутствовало 10 человек. </div>

<div>
  <br />
</div>

<div>В дискуссии принимали участие студенты сценарно-киноведческого факультета ВГИК, а также студенты других вузов. </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>