<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Чуждое волшебство");
?>29 ноября 2012 года состоялась 45-ая встреча Студенческого творческого клуба (СТК) в рамках Студенческого научно-творческого общества (СНТО). Тема очередной встречи &laquo;Чуждое волшебство&raquo;. В контексте диспута состоялся просмотр фильма режиссера Джона Дайгана «Сирены» (1988). Молодой пастор прибывает из Англии в Австралию и оказывается несколько дней в доме художника, чьим главным объектом творчества являются обнаженный натурщицы, живущие вместе с его семьёй. 
<div> 
  <br />
 </div>
 
<div>Непрекращающемуся спору главных героев о нормах морали вторят образы фильма, отталкивающиеся от символизма «Заката Европы», грехопадения и гибели Титаника и ведущие к раскрытию чувственности как неотъемлемой части жизни. Австралия здесь предстает как место рождения нового, более свежего подхода к жизни на основе культуры Старого Света.</div>
 
<div> 
  <br />
 </div>
 
<div>На обсуждении было отмечено, как точно удается авторам фильма с помощью звукозрительного ряда передать тончайшие нюансы мироощущения персонажей.</div>
 
<div> 
  <br />
 </div>
 
<div>На заседании присутствовало 12 человек.</div>
 
<div> 
  <br />
 </div>
 
<div>В дискуссии принимали участие студенты сценарно-киноведческого факультета ВГИК, а также студенты других вузов.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>