<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Цветовая агрессия");
?>6 декабря 2012 года состоялась 46-ая встреча Студенческого творческого клуба (СТК) в рамках Студенческого научно-творческого общества (СНТО). Тема очередной встречи &laquo;Цветовая агрессия&raquo;. В контексте диспута состоялся просмотр фильма режиссера Дарио Ардженто «Суспирия» (1977). 
<div> 
  <br />
 Последний фильм, снятый в технологии Technovision, которая использует яркие сверх насыщенные цвета. Сюжет сложен по канонам жанра «слэшер» с элементами мистики. Но главным здесь является то, как с помощью экспрессионистической цветовой гаммы, созвучного с ней саундтрека и столь же выразительными операторскими приемами авторы фильма передают состояние ужаса, потерянности героев в пугающе незнакомых обстоятельствах. 
  <br />
 
  <br />
 На заседании обсуждалось место условности в кинематографе и то, как фотографическая природа мешает зрителю принимать условия игры в отличие от спокойного принятия этих условий в театре. Сам фильм по своей пластике тяготеет к балету, заставляя поверить и пережить эмоции героев, а не реальность их действий. 
  <br />
 
  <br />
 На заседании присутствовало 10 человек. 
  <br />
 
  <br />
 В дискуссии принимали участие студенты сценарно-киноведческого факультета ВГИК, а также студенты других вузов.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>