<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Интеллектуальный минимализм");
?>13 декабря 2012 года состоялась 47-ая встреча Студенческого творческого клуба (СТК) в рамках Студенческого научно-творческого общества (СНТО). Тема очередной встречи &laquo;Интеллектуальный минимализм&raquo;. В контексте диспута состоялся просмотр фильма режиссера Мишеля Девиля «Чтица» (1988).
<div>
  <br />
В первую очередь фильм интригует своеобразием стиля. Здесь все элементы одежды и интерьеров подчинены общей гармонии. Четкая цветовая дифференциация дает возможность через сочетаемость различных цветов изображать взаимопроникновение отличных тем. Визуальная соразмерность подобна музыкальному строю, что подчеркивается точным использованием фрагментов произведений Бетховена.
  <br />

  <br />
Монтаж здесь так же не подчиняется обычным канонам киноповествования: кадры сменяют друг друга по ритмическим акцентам, либо возникают внезапно и на короткое мгновение, словно мелькнувшая мысль или эмоция.
  <br />

  <br />
Письменный текст находится в сложных взаимоотношениях со звукозрительным. Обилие закадрового речитатива позволяет сравнить два вида подачи информации и столкнуть два образа представления одного и того же предмета. Акт чтения, в отличие от акта просмотра кинофильма, как правило, носит индивидуальный, почти интимный характер (один на один с книгой). Фигура чтицы оказывается между читателем и произведением, и в результате замещает собой последнее.
  <br />

  <br />
На заседании присутствовало 14 человек. 
  <br />

  <br />
В дискуссии принимали участие студенты сценарно-киноведческого факультета ВГИК, а также студенты других вузов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>