<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Киномифологизация");
?> 
<div>16 февраля 2014 года состоялась 62-ая встреча Студенческого творческого клуба (СТК) в рамках Студенческого научно-творческого общества (СНТО). Тема встречи &laquo;Киномифологизация&raquo;. В контексте диспута состоялся просмотр фильма режиссера Тима Бертона «Крупная рыба» (2003). 
  <br />
 
  <br />
 Студенты обсуждали значение мифотворчества в современном социокультурном пространстве, особое внимание было уделено теме веры, взаимоотношениям высоких идеалов и социальных запросов, реалий, а также положению религии в современном мире. 
  <br />
 
  <br />
 На встрече присутствовало 14 человек. 
  <br />
 
  <br />
 В дискуссии принимали участие студенты разных факультетов ВГИКа.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>