<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Страна грез");
?> 
<div style="text-align: justify;">17 января 2013 года 48-я встреча Студенческого творческого клуба (СТК) в рамках студенче-ского научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Страна грез&raquo;. В контексте диспута состоялся просмотр фильма реж. Вернера Херцога «О чем грезили зеленые муравьи» (1984). </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">Место как хранилище человеческой мечты длинною в 40 тысяч лет и попытка его разру-шения цивилизацией. Племена Ворора и Риратингу в течение 40 тысяч лет хранили и передавали из поколения в поколение легенды, мифы и песни, сложенные в самом сердце австралийских пустынь. И вот теперь сюда пришла цивилизация &mdash; в лице компании, разрабатывающей урановые месторождения. Но аборигены говорят, что здесь нельзя ничего взрывать. Потому что здесь «мечтают зеленые муравьи»&hellip;</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">На встрече присутствовало 14 человек.</div>
 
<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других ВУЗов Москвы.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>