<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Проблематика отчуждения в современном кино");
?> 
<div>23 февраля 2014 года состоялась 63-ая встреча Студенческого творческого клуба (СТК) в рамках Студенческого научно-творческого общества (СНТО). Тема встречи: &laquo;Проблематика отчуждения в современном кино&raquo;. В контексте диспута состоялся просмотр фильма режиссера Ларса фон Триера «Меланхолия» (2011). 
  <br />
 
  <br />
 Студенты обсуждали место и значение индивида в современном социальном пространстве, ритуализированость общества, связи коммуникации, экзистен-ции и отчуждения. Особое внимание было уделено трактовке основных смысловых мотивов фильма, в том числе возникла интересная интерпретация главных герой через миф о Лилит и Еве. 
  <br />
 
  <br />
 На встрече присутствовало 10 человек. 
  <br />
 
  <br />
 В дискуссии принимали участие студенты разных факультетов ВГИКа.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>