<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Эдипизация субъекта");
?>2 марта 2014 года состоялась 64-ая встреча Студенческого творческого клуба (СТК) в рамках Студенческого научно-творческого общества (СНТО). Тема встречи: &laquo;Эдипизация субъекта&raquo;. В контексте диспута состоялся просмотр фильма режиссера Питера Гринуэйя «Повар, вор, его жена и ее любовник» (1989). 
<div> 
  <br />
 Студенты обсуждали метафорические мотивы присутствующие в фильме Гринуэйя, стилистику его киноязыка, кинопоэтику. Особое внимание было уделено 
  <br />
 теме власти, ее механике, целям и средствам; теме наслаждения и эстетике барокко. 
  <br />
 
  <br />
 На встрече присутствовало 11 человек. 
  <br />
 
  <br />
 В дискуссии принимали участие студенты разных факультетов ВГИКа.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>