<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дуализм выбора");
?>
<div style="text-align: justify;">31 января 2013 года 50-я встреча Студенческого творческого клуба (СТК) в рамках сту-денческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Дуализм выбора&raquo;. В контексте диспута состоялся просмотр фильма реж. Федерико Феллини «8 &frac12;» (1963). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Научная дискуссия о проблеме выбора, дуализме мотивационной основы выбора, совре-менная интерпретация этой проблематики в контексте «новых» ценностных приоритетов приобрела интересную направленность. Особенно увлекательно звучали аргументации выступающих, в момент обоснования своей позиции. Плавный переход к просмотру фильма способствовал более полному раскрытию разных граней, заявленной темы научной дискуссии. Герой фильма &ndash; Гуидо Ансельми – потерял не только вдохновение: он потерял ориентиры и основы, дающие импульс для действий. Он ищет не только объединяющую идею для своего нового фильма, но и смысл любви и самой жизни, ищет себя в своих воспоминаниях и воображении. Решение проблемы выбора, все сильнее обостряющейся для Гуидо, непросто для многих людей. «Он хочет все и сразу, не может выбрать что-то одно» - эта фраза универсально описывает ситуацию, с которой сталкиваются вечно ищущие, беспокойные люди.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 12 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>