<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Страх вторжения как концепт воображаемого");
?> 
<div style="text-align: justify;">9 марта 2014 года состоялась 65-ая встреча Студенческого творческого клуба (СТК) в рамках Студенческого научно-творческого общества (СНТО). Тема встречи: &laquo;Страх вторжения как концепт воображаемого&raquo;. В контексте диспута состоялся просмотр фильма режиссера Ридли Скотта «Чужой» (1979).</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">После показа кинокартины Ридли Скотта «Чужой» студенты обсуждали репрессивность цивилизации по отношению к агрессивности и хтоничности желания; возможности вторжения этих деструктивных сил в вычищенный символический порядок. Особое внимание было уделено структурообразующим элементам истории «Чужого» и его символическому ряду, в том числе в технологическом измерении: дизайн, специфика т.н. саспенса, искусство Ганса Рудольфа Гигера, жанр научной фантастики. </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">На встрече присутствовало 10 человек. </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов ВГИКа.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>