<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Исторический кинодраматизм");
?>
<div style="text-align: justify;">14 февраля 2013 года 51-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Исторический кинодраматизм&raquo;. В контексте диспута состоялся просмотр фильма реж. Андрея Тарковского «Андрей Рублев» (1966). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Тема дискуссии вызвала живой отклик среди присутствующих. Активно обсуждалась не только личность Андрея Рублева, как художника, известного своими полотнами всему миру, но и личность Андрея Тарковского, сумевшего воплотить «живое дыхание» человеческого духа в легендарной кинокартине, по праву считающейся эталоном киноискусства. Жестокость эпохи, в которой жил и творил легендарный иконописец, это испытание не только веры его в Бога, но и веры в человечество, в человека. Нужно ли такому человечеству искусство? Нужно ли ему вообще хоть что-нибудь, что могло бы его спасти? Что должен делать талантливый человек, как должен распорядиться своим даром, чтобы это было правильно? Тарковский поднимает в фильме множество вопросов: и через сюжет, и через образы, которыми наполнена картина. И, в конце концов, вопросы эти оказываются актуальными для сегодняшней реальности, потому что они переходят границы «правды археологической и этнографической» и становятся общечеловеческими.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 16 человек. </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>