<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Концептуализация нео-нуара");
?> 
<div style="text-align: justify;">16 марта 2014 года состоялась 66-ая встреча Студенческого творческого клуба (СТК) в рамках Студенческого научно-творческого общества (СНТО). Тема встречи: &laquo;Концептуализация нео-нуара&raquo;. В контексте диспута состоялся просмотр фильма Райана Джонсона «Кирпич» (2005).</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">Обсуждение картины «Кирпич» было самым продуктивным за всю малую историю киноклуба. Участие в беседе студентов различных факультетов позволило расширить круг возможных тем и провести исследование кинокартины под разными углами. Если организаторы киноклуба пытались прочесть «глубинные смыслы», представляя картину как социальную критику «театра масок» или «общества спектакля», то участники обратили внимание на экспериментальный характер работы, ее студенческий дух и богатый цитатный фон (творчество Д. Хеммета, жанр детектива, нуара, нео-нуара, влияние сериала «Твин Пикс» Д. Линча и М. Фроста и аллюзии, связанные с «Головокружением» Хичкока). Большинство участников киноклуба признали драматургию картины неудачной, признали ее схематизм, но тем не менее оценили «атмосферность», определенное настроение, «прекрасно подобранных актеров» (которые все-таки остаются «функциями»). Главным достоинством работы по общей оценке стал режиссерский стиль. Итогом встречи можно считать рабочий режим обсуждения, попытку взглянуть на кино как инструмент самопознания и своего рода мастерскую.</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">На встрече присутствовало 10 человек. </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов ВГИКа, в том числе аспиранты.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>