<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кинофилософия бытия");
?>
<div style="text-align: justify;">21 февраля 2013 года 52-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Кинофилософия бытия&raquo;. В контексте диспута состоялся просмотр фильма реж. Ким Ки Дук «Весна, лето, осень, зима&hellip; и снова весна» (2003).. </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Научная дискуссия, вызвавшая определенный резонанс в среде будущих молодых уче-ных, была представлена серьезными философско-эстетическими рассуждениями о понимании идеи Бытия. Средства выразительности, присущие кинематографу преобразовали монтажную последовательность кинофраз в авторское кинофилосовствование на заданную тему. Это придавало ощущение и понимание, в том числе и авторской позиции киноповествования. Философская притча о человеке, о страстях и об их преодолении. Люди совершают ошибки, они, как дети, пробуют разные пути в жизни. Но даже всерьез заблудившийся человек, совершивший ужасные вещи, может обрести покой, если осознает необходимость этого. Великие люди не рождаются таковыми. Каждый человек проходит свой путь, наполненный своими ошибками, прежде чем искренне, всей душой посвящает себя духовному росту. Монах, этапы жизни которого символично связаны с четырьмя временами года, проходит непростой путь от ребенка до учителя; и тогда цикл завершается, начиная новую весну для уже другого ребенка, также начинающего свою дорогу, неловко оступаясь.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 14 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>