<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отцы и дети - современная интерпретация");
?>
<div style="text-align: justify;">28 февраля 2013 года 53-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Отцы и дети - современная интерпретация&raquo;. В контексте диспута состоялся просмотр фильма реж. Андрея Звягинцева «Возвращение» (2003). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Тема научной дискуссии не оставила равнодушным ни одно из присутствующих. Актуальность и значимость ее настолько очевидна, что в дискурсе участвовали абсолютно все одиннадцать человек. А, личность «культового режиссера современности» Андрея Звягинцева, в данном аспекте рассмотрения, и просмотр фильма, придали научному диалогу идентификационно-аналитическую направленность. В дебютной ленте режиссера Звягинцева происходит столкновение внутри одной достаточно заурядной семьи. Столкновение, в основу которого легло противостояние ребенка необоримым изменениям, произошедшим в его жизни с возвращением в нее отца. Всегда актуальная проблема отцов и детей в этом фильме приобретает трагический характер, а эстетические качества ленты утверждают ее в контексте современного мирового кинематографа. Характеры, которые видит зритель &ndash; не некие конкретные, сугубо специфические персонажи; это – обобщенные, транскультурные образы, вместе с тем живые, настоящие и убедительные.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 11 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>