<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Мифология коммуникации");
?> 
<div>23 марта 2014 года состоялась 67-ая встреча Студенческого творческого клуба (СТК) в рамках Студенческого научно-творческого общества (СНТО). Тема встречи: &laquo;Мифология коммуникации&raquo;. В контексте диспута состоялся просмотр фильма режиссера Светланы Проскуриной «Удаленный доступ» (2004). 
  <br />
 
  <br />
 Студенты обсуждали проблематичность коммуникативности, ее стереотипной идеологичности; способы встраивания в социум; юродство, маргинальность, инаковость. Особое внимание было уделено специфике определения «нормальность» и невербальным способам общения. 
  <br />
 
  <br />
 На встрече присутствовало 10 человек. 
  <br />
 
  <br />
 В дискуссии принимали участие студенты разных факультетов ВГИКа, в том числе аспиранты.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>