<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Нравственный субъективизм");
?>
<div style="text-align: justify;">13 марта 2013 года 54-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Нравственный субъективизм&raquo;. В контексте диспута состоялся просмотр фильма реж. Френка Даработа «Зеленая миля» (1999). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Этот фильм &ndash; о чуде. Чудо, которое дарит соприкоснувшимся с ним людям несправедли-во осужденный Джон Коффи (Майкл Кларк Дункан), меняет их жизнь: наказывает безна-дежного злобного тирана и дает возможность спасения тем, кто не потерял человечности в страшном месте. Драматизм некоторых сцен и контекста корпуса смертников не пре-вращают ленту в «чернуху» и не заставляют зрителя чувствовать безысходность: свет, который излучает персонаж Майкла Кларка Дункана, преображает пространство и людей вокруг него. В итоге чуду не находится места в мире: невинный гигант добровольно при-нимает казнь, устав от окружающих его ужасов и жестокости. Но оно сохраняется в душе каждого, кто с ним соприкоснулся.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 14 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>