<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дозвуковая кинофуга");
?>20 марта 2013 года 55-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Дозвуковая кинофуга&raquo;. В контексте диспута состоялся просмотр фильма реж. Дэвид Уорк Гриффит «Нетерпимость» (1916). 
<br />

<br />
Эта лента снята на заре кинематографа, но именно этот факт делает ее настолько острой и актуальной сейчас. Казалось бы, прошло уже сто лет, в мире изменилось мно-жество всего, в том числе и в области человеческих отношений. Но корысть, ненависть, злоба, зависть продолжают порождать драмы и трагедии. Путешествие нетерпимости сквозь века и тысячелетия, показанное Гриффитом, увы, не завершилось и завершаться не собирается, несмотря на оптимистичное окончание картины, дающее надежду на то, что хотя бы соотношение доброты и злобы в мире прогресса может покачнуться в пользу гуманизма.
<br />

<br />
На встрече присутствовало 13 человек.
<br />

<br />
В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.
<br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>