<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Смертельный гуманизм");
?>
<div style="text-align: justify;">4 апреля 2013 года 56-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Смертельный гуманизм&raquo;. В контексте диспута состоялся просмотр фильма реж. Ингмар Бергман «Седьмая печать» (1982). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Страх смерти и того, что будет после смерти, взаимоотношения человека и вечности &ndash; то, что составляет проблему главного героя этого фильма. Своеобразное средневековое роуд-муви проводит зрителя по стране, в которой неистовствуют чума и безумие. В то же время, там находится место и для невинности, света и бескорыстия, олицетворенных семьей актеров. Герой – странствующий рыцарь Антоний – углублен в поиск ответов на вечные вопросы, но он оказывается в состоянии в нужный момент сделать решительный выбор, утверждающий настоящую человечность.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 12 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>