<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Имморализм холокоста");
?>11 апреля 2013 года 57-я встреча Студенческого творческого клуба (СТК) в рамках сту-денческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Имморализм холокоста&raquo;. В контексте диспута состоялся просмотр фильма реж. Стивена Спилберга «Список Шиндлера» (1993). 
<br />

<br />
В обычное, мирное время все люди как люди, но катастрофа (в контексте фильма &ndash; Холокост) становится катализатором для развития в некоторых таких черт характера, которые одних делают героями, а других – монстрами. Безнаказанность на уровне государственной идеологии, поощрение жестокости приводят одних в ужас, а другим дают зеленый свет на преступления против человечества. Что было бы с людьми, если бы не находилось тех, кого не привлекает кровавое безумие, и кто, невзирая на риск и трудности, не продолжали бы считать человеческую жизнь высшей ценностью?
<br />

<br />
На встрече присутствовало 16 человек.
<br />

<br />
В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.
<br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>