<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Амбивалентность коллаборационизма");
?>
<p class="MsoNormal" style="margin-bottom: 0.0001pt;">
  <div style="text-align: justify;">18 апреля 2013 года 58-я встреча Студенческого творческого клуба (СТК) в рамках сту-денческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Амбивалентность коллаборационизма&raquo;. В контексте диспута состоялся просмотр фильма реж. Лени Рифеншталь «Триумф воли» (1935). </div>

  <div style="text-align: justify;">
    <br />
  </div>

  <div style="text-align: justify;">Николай Бердяев двумя годами ранее писал про кино: «Это и есть самое сильное орудие объединения человечества, хотя им могут пользоваться для самых дурных и вульгарных целей». «Триумф воли» прекрасно иллюстрирует эту цитату: его сила воздействия столь велика, сколь бесчеловечно и отвратительно явление, ставшее объектом съемки. Теперь, в двадцать первом веке, мы видим это противоречие, и нам совершенно необходимо четко осознавать, насколько серьезная ответственность лежит на кинематографе; осознавать, что эстетические качества фильма не могут быть мерилом или «лакмусом» духовности и гуманности его идеи.</div>

  <div style="text-align: justify;">
    <br />
  </div>

  <div style="text-align: justify;">На встрече присутствовало 12 человек.</div>

  <div style="text-align: justify;">
    <br />
  </div>

  <div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>