<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Голливудский мелодраматизм 30-х");
?> 
<div style="text-align: justify;">25 апреля 2013 года 59-я встреча Студенческого творческого клуба (СТК) в рамках сту-денческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Голливудский мелодраматизм 30-х&raquo;. В контексте диспута состоялся просмотр фильма реж. Виктора Флеминга «Унесенные ветром» (1939). </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">Могучие ветры Гражданской войны в один миг уносят беззаботную юность южанки Скар-летт О`Хара, когда привычный шум балов сменяется грохотом канонад на подступах к родному дому. Для молодой женщины, вынужденной бороться за новую жизнь на разоренной земле, испытания и лишения становятся шансом переосмыслить идеалы, обрести веру в себя и найти настоящую любовь.</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">На встрече присутствовало 16 человек.</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>