<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Внутренний мир подростков нулевых…");
?>
<div style="text-align: justify;">16 мая 2013 года 60-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Внутренний мир подростков нулевых&hellip;&raquo;. В контексте диспута состоялся просмотр фильмов реж. Валерии Гай Германики «Сестры» (2005), «Девочки» (2005), «Мальчики» (2006).</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Тинейджеры! Стремительный болезненный период, психологическое взросление, помноженное на гормональные изменения. Подростковый максимализм, противоречивость и резкие колебания настроения. Звучит устрашающе… Но вспомните себя!</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В атмосфере бездумного подражания товарищам, неуверенности в себе, критического отношения к авторитету родителей и недостаточного интеллектуального багажа, чтобы разобраться во всех этих противоречиях, в подростках просыпаются новые чувства, новая готовность к любви. Романы и ухаживания среди подростков часто принимают странные и как будто неромантические формы. От застенчивости и неумения возникают грубость и бестактность. Ничто из прошлого опыта отношений с людьми не подсказывает им, как себя вести в этом новом для них «взрослом мире». </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 13 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>