<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кинотеатрализация");
?>
<div style="text-align: justify;">23 мая 2013 года 61-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Кинотеатрализация&raquo;. В контексте диспута состоялся просмотр фильма реж. Майкла Алмерейды «Гамлет» (2000).</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Действие этого фильма, снятого по мотивам бессмертной драмы Шекспира, разворачи-вается в современном Нью-Йорке. Гамлет предстает в роли режиссера, которому после смерти отца с трудом удается справиться с управлением компанией «Датская корпора-ция». После трансцендентного опыта общения с призраком своего отца, он погружается в пучину сомнений, нерешительности и страданий&hellip;</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 17 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>