<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тенденции современного кинематографа");
?> 
<div style="text-align: justify;">6 апреля 2014 года 69-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и цикла научных дискуссий &laquo;Тенденции современного кинематографа&raquo; с последующим обсуждением работ студентов различных творческих мастерских. В контексте диспута состоялся просмотр фильма реж. Яны Скопиной «Ромашка» и научно-творческий диалог с приглашенным молодым режиссером. </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">Стимулировать обсуждение общественно значимых проблем, вопросов повседневной жизни на уровне более высоком, чем ток-шоу, связывание кино с процессами, протекающими в обществе, с проблемами межличностных отношений, - рассказ об этом кинематографическим языком, тем самым осуществляя приближенность к простому человеку, его жизненным реалиям, проблемам и чаяниям; вовлечение кинозрителя в дискуссию, побуждающую его к соразмышлению. Во многом от характера восприятия предложенной автором концепции фильма зависит, каким образом будут формироваться самовосприятие и мировоззрение современного человека, насколько поднимется его культурное, нравственное самосознание, какая идеологема и система ценностных приоритетов будет пропагандироваться им в обществе.</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">На встрече присутствовало 17 человек.</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>