<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тенденции современного кинематографа");
?>
<div style="text-align: justify;">13 апреля 2014 года 70-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и цикла научных дискуссий &laquo;Тенденции современного кинематографа&raquo; с последующим обсуждением работ студентов различных творческих мастерских. В контексте диспута состоялся просмотр фильма реж. Даниила Радана «Писатель» и научно-творческий диалог с приглашенным молодым режиссером. </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В существующем на сегодняшний день информационном пространстве по авторскому кино его специфическим чертам и характеристикам, кинематографическая тема раскрываются исходя из понимания самим автором природы ее происхождения (истории, и т.д.). Одну из концепций можно сформулировать так: «Авторский интеллектуальный кинематограф как европейская идея». Она определяет модель авторского кино, обобщая творческий опыт «Новой волны» 1950-60-х годов, поскольку считает, что именно это явление в истории кинематографа стало родоначальником авторского кино в современном его понимании. Амбивалентность суждений на эту тему позволяет разноформатно интерпретировать проблематики, существующие в авторском кино.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 14 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>