<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тенденции современного кинематографа");
?>
<div style="text-align: justify;">20 апреля 2014 года 71-я встреча Студенческого творческого клуба (СТК) в рамках сту-денческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и цикла научных дискуссий &laquo;Тенденции современного кинематографа&raquo; с последующим обсуждением ра-бот студентов различных творческих мастерских. В контексте диспута состоялся про-смотр фильма реж. Антон Моисеенко «Опыт небесных светил» и научно-творческий диа-лог с приглашенным молодым режиссером. </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Формирование концепции «авторства» в кино, становление «Арт-синема» как междуна-родного явления, его максимальная популярность совпала с тем периодом, когда работали Феллини, Антониони, Бертолуччи, Пазолини, Висконти, Бергман, Годар, Трюффо, Рене, Тарковский, Вендерс, Херцог, Фассбиндер. Поэтому исторически сложилось, что классическое, эталонное представление об авторском кино непосредственно связано и ассоциируется с творчеством этих режиссёров. Тем более что своё научное обоснование оно получило в этот период на основе их картин. Произведённый киноведами анализ работ этих кинематографистов позволил вычленить их обобщённый подход к созданию произведения, систему взглядов на его построение. Таким образом, исследователи кинематографа сформулировали основополагающую теорию, в соответствии с которой до сих пор определяется: относится ли конкретный фильм к числу авторских или нет. А, вот что же такое современное авторское кино? Соответствует ли оно уже сформировавшимся ранее критериям оценки, или привносит свои современные коррективы, и коррелируют ли они с уже существующими, - вот, что интересует молодых режиссеров, сценаристов, киноведов сегодня.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 16 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>