<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тенденции современного кинематографа");
?> 
<div style="text-align: justify;">27 апреля 2014 года 72-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и цикла научных дискуссий &laquo;Тенденции современного кинематографа&raquo; с последующим обсуждением работ студентов различных творческих мастерских. В контексте диспута состоялся про-смотр фильма реж. Владимир Сорокин «Девушка из супермаркета» и научно-творческий диалог с приглашенным молодым режиссером. </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">Молодые кинорежиссеры, снимающие авторское кино, считают, что даже «ультраавторское кино» сегодня ничего нового в кинематографе не открывает. В то же время они не является приверженцем той точки зрения, что в современном арт-хаусе прекратились художественные поиски. Режиссёры продолжают экспериментировать, но их опыты замкнуты исключительно на личности автора, его снобизме и эгоизме. «Ни один из новых артхаусных фильмов ничего нового не открыл. Это лаборатория для самого себя. Просто странные игры с самим собой». Такие эксперименты ориентированы на понимание, на удовлетворение сугубо своих собственных эстетических, духовных и т.д. интересов и потребностей; они не взаимодействуют с изменяющимися реальностью и воззрениями, существуют в рамках уже сложившихся традиций. Подходы большинства сегодняшних авторов весьма скромны. В них нет размаха для дальнейшего развития другими кинематографистами, нет потенциала для формирования новых стилевых и мировоззренческих традиций. По этой причине в целом в киноязыке как явлении международного масштаба наступила стагнация. Неслучайно кинокритики называет современное авторское кино однообразным конвейером, ориентированным только на фестивали. </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">На встрече присутствовало 15 человек.</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>