<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тенденции современного кинематографа");
?>
<div style="text-align: justify;">18 мая 2014 года 73-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и цикла научных дискуссий &laquo;Тенденции современного кинематографа&raquo; с последующим обсуждением работ студентов различных творческих мастерских. В контексте диспута состоялся просмотр фильмов режиссеров Жана Данеляна «Бесконечность» и Надежды Степановой «Rocket Q», с последующим научно-творческим диалогом с приглашенными молодыми режиссерами. </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Каков бы ни был взгляд на положение дел, очевидно, что современные молодые кинематографисты подходят к определению явления авторского кино в свете уже сложившихся, охарактеризованных ранее концепций. Прежде всего, они оценивают его с позиции «авторское кино как лаборатория», лаборатория по формированию новых стилевых и мировоззренческих течений. Что полностью соответствует концепции «авторское кино как экспериментальное», черты которой начали формироваться ещё в первой трети ХХ века. Пик её развития пришёлся на период «Новой волны» - 1950-60-е годы, когда был официально введён термин «авторское кино» с теоретическим обоснованием. То есть концепция «авторское кино как художественное завоевание «Новой волны» является лишь расцветом, наиболее ярким проявлением предыдущей. Разные концепции описывают один и тот же тип кино, только на разных уровнях его развития.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 19 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>