<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Проблема синтеза национальных культур");
?>
<div style="text-align: justify;">25 мая 2014 года 74-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. На заседании Студенческого научно-творческого общества (СНТО) ВГИКа проводимого в формате Студенческого творческого клуба (СТК) &laquo;Community&raquo;, в рамках программы Международного недели художественного образования, которая проводится под эгидой ЮНЕСКО на основании заявленной дискуссионной темы «Проблема синтеза национальных культур» прошел научный диспут и просмотр фильма «Черная сутана» (1991, реж. Б.Бирсфорд) по вопросам синтеза разных культур, их проблемного и гармоничного взаимодействия.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">1634 год, французские колонии в Канаде. Иезуит-миссионер вместе с несколькими индейцамиалгонкинами отправляется на неосвоенные земли нести дикарям Слово Господне. они попадают в плен к ирокезам и проходят тяжелые испытания. Красивые съемки пейзажей природы, интригующий сценарий, хороший подбор актеров, интересная режиссерская работа, - все это позволило создать подлинную картину понимания апокалиптичности «идеи просвещения». Фильм был снят по одноименному роману Брайна Мура. </div>

<div style="text-align: justify;">Понятно, что для того, чтобы сближение «двух культур» было не просто голословной декларацией, а свершившимся фактом, должны существовать некие принципы, общие для обеих культур и объединяющие их. Сегодня мы можем указать на такие принципы, которые объединяют природу и культуру, естественные и гуманитарные науки. Это принцип необходимого разнообразия, принцип единства в многообразии, принцип универсального эволюционизма - основной принцип синергетики.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 23 человека.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>