<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Великая классика: чаплиниада");
?>
<div style="text-align: justify;">5 октября 2014 года 75-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Великая классика: чаплиниада&raquo;. В контексте диспута состоялся просмотр фильма реж. Чарльза Спенсера Чаплина «Огни большого города» (1931). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Маленький Бродяга встречает красивую слепую девушку, торгующую цветами на улице, которая по ошибке принимает его за богатого герцога. Узнав о том, что операция может вернуть ей зрение, маленький Бродяга пускается на поиски денег.</div>

<div style="text-align: justify;">Проблематика существования «маленького человека» в огромном, всепоглощающем «монстре»-мегаполисе была актуальна не только в довоенных фильмах ХХ века, она актуальна и сейчас. Фильм, во время просмотра которого можно смеяться сквозь слезы и плакать сквозь смех. Потрясающая мимика Маленького Бродяги заменяют собой тома страниц сценария, а четкая и выверенная режиссура Чарли Чаплина стала хрестоматийным примером для всех последующих поколений начинающих режиссеров. Подумать только: фильму (а, соответственно и затрагиваемой в нем проблематике) 85 лет, а во время его просмотра все так же искренне смеешься и так же искренне сочувствуешь его героям. Почти как в настоящее время&hellip;, с «поправкой на ХХI век».</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 12 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>