<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Двойственность восприятия реальности измененного сознания");
?>
<div style="text-align: justify;">26 октября 2014 года 76-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Двойственность восприятия реальности измененного сознания&raquo;. В контексте диспута состоялся просмотр фильма реж. Лилианы Кавани «Ночной портье» (1973). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">1957 год. В венском отеле случайно встречаются бывший нацист и бывшая заключенная концлагеря. Пробудившиеся воспоминания как палача, так и жертвы разжигают между ними странное, противоестественное влечение, которое психоаналитик назвал бы садомазохизмом. В ленте художественными средствами, эмоционально заразительно, но и деликатно раскрыт феномен, именно тогда приковавший всеобщее внимание. Напомним, что сам термин «стокгольмский синдром» ввёл норвежский криминалист Нильс Бейерот, анализируя инцидент с удержанием заложников во время ограбления банка, имевшего место в августе 73-го. К тому же, режиссер Л.Кавани вовсе не дала воли воображению, а оттолкнулась от подлинных судеб некоторых уцелевших узников Дахау, ставших объектом исследования в документальном телефильме «Женщина в Сопротивлении» (1965). Речь не идёт о типичности поведанной истории, о «комплексе жертвы», поголовно присущем людям, прошедшим через ад концентрационных лагерей, которые обречены подсознательно (а с определённого момента &ndash; осознанно!) искать собственного «палача». Напротив, исключительность ситуации максимально заострена – обусловлена самой обстановкой вынужденного добровольного заточения любовников, закономерно и неотвратимо перерастающего в глухую осаду. Это даёт авторам возможность дотошного, словно под микроскопом, изучить мотивации поведения Макса и Лючии, запершихся в квартире-камере.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 14 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>