<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Мегаполисный апокалипсис");
?>
<div style="text-align: justify;">2 ноября 2014 года 77-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Мегаполисный апокалипсис&raquo;. В контексте диспута состоялся просмотр фильма реж. Антон Мегердичев «Метро» (2012). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Широко развернувшееся в центре Москвы строительство новых зданий приводит к тому, что в одном из тоннелей метро между двумя станциями возникает трещина. Никто себе и представить не мог, что в результате нарушения герметичности перекрытия в тоннель хлынет вода из Москва-реки, и сотни пассажиров поезда окажутся во власти надвигающегося потопа. Бешеный поток воды грозит не только обрушением тоннелей метро, но и разрушением всего города. Реальная ли это опасность экологической катастрофы или метафоризм надвигающегося апокалипсиса, где причина всего происходящего &ndash; «человек разумный» - об этом и была научная дискуссия студентов и аспирантов различных московских вузов.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 17 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>