<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Антидепрессивная страсть");
?>16 ноября 2014 года 78-я встреча Студенческого творческого клуба (СТК) в рамках сту-денческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Антидепрессивная страсть&raquo;. В контексте диспута состоялся просмотр фильма реж. Сэма Менденса «Красота по-американски» (1999). 
<br />

<br />
Терзаемый душевными муками, Лестер Бернэм, переживая кризис среднего возраста, впадает в глубокую депрессию: его не уважают и не ценят на работе, а от счастливой семьи осталась лишь видимость (у жены Кэролайн страстный роман с коллегой по работе, а угрюмая дочь-подросток Джейн увлечена соседским парнем, побывавшим в психиатрической больнице). Он, неожиданно для себя, влюбляется в одноклассницу дочери, Анджелу. Эта пылкая страсть дает Лестеру мощный жизненный импульс. Сложно сказать, каким образом Мендесу удалось снять такое душевное и пронзительное состояние кинокартины, в котором столько красоты, что это действительно становится невыносимым. То чувство безукоризненного стиля, которым пропитан каждый кадр этого шедевра поражает своей эффектностью и уместным использованием. Визуальный ряд картины, где преобладает яркий красный цвет, который обладает особым символизмом, радует глаз. Восхищает изобретательность режиссера, который рассказывает бытовую историю о кризисе среднего возраста и поиске гармонии всех персонажей, с какой-то нечеловеческой искренностью.
<br />

<br />
На встрече присутствовало 11 человек.
<br />

<br />
В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>