<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Субъективация волеизъявления");
?>
<div style="text-align: justify;">7 декабря 2014 года 79-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Субъективация волеизъявления&raquo;. В контексте диспута состоялся просмотр фильма реж. Фрэнк Дарабонт «Побег из Шоушенка» (1994). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Тема свободы, понятие свободы, ощущение свободы &ndash; это и философско-эстетический и образно-художественный аспект многогранного понятия «Свобода». Фильм как нельзя точно характеризует мироощущение человека, свободу его волеизъявления. Это рассказ о Свободном Человеке. Даже стены Шоушенка не могут убить чувство свободы в его душе. Свою свободу он несет как невидимый плащ, который оберегает его от назойливой тюремной действительности. Но 20 лет тюрьмы не сломали его, наоборот, воля Энди сделалась несгибаемой, в каждой клеточке его мозга, в каждом уголочке его души, в каждой капле его крови жила Надежда и Вера в торжество Справедливости, Надежда на шанс, Случай и жгучее желание снова вдохнуть воздух Свободы. Своей свободой он заражает всех: от заключенных на экране кинокартины, до нас, зрителей, сидящих в кинозале.</div>
 
<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 18 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>