<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дуализм аномального кинобытия");
?> 
<div style="text-align: justify;">18 января 2015 года 80-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Дуализм аномального кинобытия&raquo;. В контексте диспута состоялся просмотр фильма реж. Роберта Земекиса «Форрест Гамп» (1994). </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">Дискуссия была весьма оживленной и носила эмоционально-чувственный характер. Ки-нокартина только подтвердила актуальность заявленной проблематики. Охватывая целый пласт американской истории 20 века и увидев ее глазами Форреста Гампа мы действительно недоумеваем, как все эти «славные люди, могли так ошибаться» и творить явно недостойные вещи. Форрест не особо умен, но у него, как это сказали бы в наши дни, невероятно высокий «коэффициент эмоционального развития». Безграничная любовь к родным, друзьям и людям вообще, способность видеть в каждом лучшее, что в нем есть, абсолютное, нерациональное следование моральным императивам - да, это воспринимается как признак неполноценности, но, с точки зрения нравственных ценностей, неадекватными выглядят, как раз, многие, так называемые «обычные» люди. Форрест же с этой позиции, абсолютно нормален. Тому Хэнксу удалось невозможное &ndash; его герой не просто реален, ему сопереживают и сочувствуют, над ним смеются, им восхищаются. Хочется верить, что благодаря ему миллионы людей почувствовали как тает лед равнодушия в душе, поняли, что такое любовь, дружба, верность, преданность в их абсолютном и бескорыстном понимании.</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">На встрече присутствовало 11 человек.</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>