<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Киносоциализация проблемы геноцида");
?>
<div style="text-align: justify;">25 января 2015 года 81-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Киносоциализация проблемы геноцида&raquo;. В контексте диспута состоялся просмотр фильма реж. Элиа Казана «Джентльменское соглашение» (1947). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Экранизация рома Лоры З.Хобсон подсказала тему очередного заседания Студенческого творческого клуба (СТК). Во время дискуссии обсуждались проблемы геноцида не только во время Второй мировой войны, но и геноцид армян, сербов, других народов, подвергшихся этому страшному явлению, рожденному «ощущением войны». В центре повествования молодой независимый литератор, пытающийся привлечь внимание общества к социальным проблемам и выдающий себя за еврея, с тем чтобы написать ряд статей об антисемитизме и взглянуть на трагедию народа без Родины глазами еврея. Выполняя задание редакции, главный герой на себе испытывает всю тяжесть этой «машины», противопоставляя себя ей, у него появляется немало врагов, но и друзей становится не меньше.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 16 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>