<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кинематографическая историография Ридли Скотта");
?>
<div style="text-align: justify;">1 февраля 2015 года 82-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Кинематографическая историография Ридли Скотта&raquo;. В контексте диспута состоялся просмотр фильма реж. Ридли Скотта «Гладиатор» (2000). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В великой Римской империи не было военачальника, равного генералу Максимусу. Непобедимые легионы, которыми командовал этот благородный воин, боготворили его и могли последовать за ним даже в ад. Но случилось так, что отважный Максимус, готовый сразиться с любым противником в честном бою, оказался бессилен против вероломных придворных интриг. Генерала предали и приговорили к смерти. Чудом избежав гибели, Максимус становится гладиатором. Быстро снискав себе славу в кровавых поединках, он оказывается в знаменитом римском Колизее, на арене которого он встретится в смертельной схватке со своим заклятым врагом&hellip; </div>

<div style="text-align: justify;">Генерал &ndash; ставший рабом, раб – ставший гладиатором, гладиатор – бросивший вызов самому императору и спасший империю. </div>

<div style="text-align: justify;">Жанр исторического кино, да и вообще фильмы подобного рода не имели успех на протяжении уже долгих лет. Относительное затишье после успешных и по настоящему эпических «Бен Гура» и «Спартака», длившееся аж сорок лет решил прервать своим фильмом Ридли Скотт. Риск был велик, ведь вернуть зрителя и «воскресить» уже подзабытый и не такой популярный жанр было достаточно сложно.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 14 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>