<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Беспокойство совести");
?>
<div style="text-align: justify;">8 февраля 2015 года 83-я встреча Студенческого творческого клуба (СТК) в рамках сту-денческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Беспокойство совести&raquo;. В контексте диспута состоялся просмотр фильма реж. Джона Форда «Осведомитель» (1935). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В процессии дискуссии затрагивались проблемы морально-нравственного характера, проводилась идентификационная аналогия их жизненного проявления и воссоздания на экране. Фильм «Осведомитель» режиссера Дж.Форда (экранизация одноименного романа Лиама О&rsquo;Флаэрти, 1924) явился кульминационным в научном диалоге собравшихся. Действие фильма происходит во время ирландского восстания против британских властей (до 1922г.). Среди трущоб Дублина, раздираемых бунтом, расцветает любовь Джипо и Кэти, обладательницы самой старой профессии. Джипо упрекает ее, но она сама «за словом в карман не лезет» и корит его за неспособность выбраться из нищеты и заработать деньги. Задетый за живое, Джипо, ужасаясь сам себе, сознательно становится осведомителем&hellip;</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 13 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>