<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кинодетективный реформизм");
?> 
<div style="text-align: justify;">15 февраля 2015 года 84-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Кинодетективный реформизм&raquo;. В контексте диспута состоялся просмотр фильма реж. Билли Уайлдера «Свидетель обвинения» (1957). </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">Сэр Уилфрид Робартс &mdash; тяжело больной адвокат, которому врачи запретили заниматься уголовными делами. Выполнить их рекомендации он смог только благодаря заботливой домашней медсестре мисс Плимсолл. Но когда его поверенный приводит к нему домой подозреваемого в убийстве Леонарда Воула, Робартс не может устоять и соглашается вести дело.</div>
 
<div style="text-align: justify;">Фильм выигрывает в таких вещах, как сценарий, сюжет и работа актеров потому, что в те времена не было возможности в компьютерной графике, современных спецэффектах, высококачественном звуке и изображении (в фильме картинка черно-белая). Но для такого жанра это совершенно не нужно. Работа режиссера впечатляет. Но это и не удивляет. Уайлдер знает свое дело и доказал это не в одном своем фильме. Фильм нужно смотреть, ни на что не отвлекаясь, не упуская ни одного момента, т.к. каждый из них очень важен и дополняет всю логическую цепочку.</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">На встрече присутствовало 11 человек.</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>