<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Психоделия противостояния");
?>
<div style="text-align: justify;">22 февраля 2015 года 85-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Психоделия противостояния&raquo;. В контексте диспута состоялся просмотр фильма реж. Стивена Спилберга «Спасти рядового Райна» (1998). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Капитан Джон Миллер получает тяжелое задание. Вместе с отрядом из восьми человек Миллер должен отправиться в тыл врага на поиски рядового Джеймса Райана, три родных брата которого почти одновременно погибли на полях сражений.</div>

<div style="text-align: justify;">Командование приняло решение демобилизовать Райана и отправить его на родину к безутешной матери. Но для того, чтобы найти и спасти солдата, крошечному отряду придется пройти через все круги ада&hellip;</div>

<div style="text-align: justify;">Со свойственной «голливудской трактовке» сюжетно-действенной драматургической линии поведения персонажей, и эффектной «спилберговской постановке» фильм приобрел определенную современную знаковость. Но, что в нем осталось от истинной правды Второй мировой войны? Какие состояния испытывает личность, попадая в экстремальные условия выживания в кромешном аду войны. Об этом была жаркая дискуссия.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 17 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>