<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Жан-Люк Годар. Экранизация классики");
?>
<div style="text-align: justify;">28 февраля 2015 года 86-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Жан-Люк Годар. Экранизация классики&raquo;. В контексте диспута состоялся просмотр фильма реж. Жана-Люка Годара «Король Лир» (1987). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Творчество Ж-Л.Годара это целыйпласт в истории мирового кино, а его фильмы &ndash; классика мирового кинематографа. «Король Лир» сложный фильм, неоднозначный, но он о жизни: праведной и распутной, о людях: преданных и корыстных, о любви, всепрощающей и льстивой, о преданности и предательстве. Сколько столетий прошло, а мир не изменился, все те же пороки, разве что старые «маски» потёрлись, и на смену им пришли более роскошные, в красивых обертках современности, но за ними так же пусто, как и раньше. В «Короле Лире» показано, как человек, глаза которого заволокло дымкой (в данном случае &mdash; едким дымом) лицемерия и фальшивой любви, не видит правды, или не хочет видеть, потому как она очень горька. Лир привык к обожанию и поклонению, как, в принципе, и подобает королю. И понятно, почему его так взбесила речь младшей дочери Корделии. Он просит отказаться ее от своих слов, называет ее черствой, она же вторит, что не черства, а прямодушна. Уязвленное самолюбие Лира не дает вступить в силу рассудку, он проклинает единственно любящую его, с чистою душою дочь. В припадке злобы достается и верному слуге государя — графу Кенту. Король не хочет слушать его доводов: «Гремит лишь то, что пусто изнутри&hellip;». </div>

<div style="text-align: justify;">У Ж-Л.Годара литературная классика и Современность оживают вновь.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 8 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>