<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Постсоветский метаморфизм");
?>
<div style="text-align: justify;">1 марта 2015 года 87-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Постсоветский метаморфизм&raquo;. В контексте диспута состоялся просмотр фильма реж. Андрея Звягинцева «Левиафан» (2014). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Современная социальная драма носит порой асоциальный характер. Перипетии, происходящие в повседневной жизни, настолько абсурдистско-трагикомичны, что актуализации данной проблематики совершенно очевидна, для современного общества. Беспринципность, хамство и подлость сталкиваются в противостоянии ежедневно. Дискуссию оживил и несколько обострил фильм Андрея Звягинцева «Левиафан», где по сюжету автослесарь Николай Сергеев живет со своей второй женой Лилией и сыном от первого брака в маленьком северном городке на берегу моря. Нечистый на руку мэр города Шевелят пытается изъять его дом и землю для собственных нужд. После двух проигранных судов Николай обращается за помощью к своему старому другу Дмитрию, успешному столичному адвокату. Но приезд московского гостя лишь усложняет и без того непростую жизнь Николая.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 12 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>