<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Киномузыкальность естества");
?>
<div style="text-align: justify;">8 марта 2015 года 88-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Киномузыкальность естества&raquo;. В контексте диспута состоялся просмотр фильма реж. Серджио Лионе «Однажды в Америке» (1984). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Дискуссия строилась на сравнительном анализе музыкального сопровождения в кинокартинах известных режиссеров. В процессе диалога говорилось о том, что музыка в кино является неотъемлемой частью формирования образно-художественного лейтмотива внутреннего эмоционально-чувственного состояния киногероя. Композитор Энио Морриконе во всей красе смог передать драматизм и естество внутреннего состояния героев кинокартины, сюжет которой строился на том, что в бурные двадцатые годы, когда Америка веселилась под звуки джаза и каждый бродяга мечтал стать миллионером, в трущобах Нью-Йорка встретились несколько отчаянных парней. Убирая с дороги конкурентов, безжалостно карая предателей и нагло проворачивая хитроумные аферы, они стали королями преступного мира золотой эры «сухого закона». Они поклялись отдать жизнь друг за друга, зная, что самое главное для них &mdash; это дружба, долг и справедливость — не утопить в реках крови и бездонном океане денег. Спустя много лет судьба жестоко обошлась с легендарными гангстерами, заставив их исполнить свою клятву.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 11 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>