<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кинорелигиозная интерпретационность");
?>
<div style="text-align: justify;">15 марта 2015 года 89-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Кинорелигиозная интерпретационность&raquo;. В контексте диспута состоялся просмотр фильма реж. Мэла Гибсона «Страсти Христовы» (2004). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Во время дискуссии затронувшей аспекты теологии, философии, культурологи, искусствоведения были высказаны суждения, основанные на современных интерпретационных вариациях понимания смысла значений слов «верование», «религиозность» в контексте тотемизма, анимизма, фетишизма, шаманизма. Фильм «Страсти Христовы» &mdash; не фильм в обыденном понимании этого слова, а скорее акт веры одного человека, который был столь искренен, что поделился этой верой с нами. Мела Гибсона, в прошлом отличного актера, а с некоторых пор — режиссера, можно смело поздравлять с переходом в принципиально новый статус — творца, который с неописуемой легкостью играет на эмоциях своих зрителей, прибегая для этого не столько к отменной режиссуре, первоклассной операторской работе, нешуточной жестокости сценам (редкий человек хладнокровно вынесет истязания и казнь Христа: тут дело даже не в очень натуралистичном визуальном ряде, а в кристально ясном понимании того, какие нечеловеческие муки переживает Иисус), великолепной игре актеров и прекрасной завораживающей музыке, сколько к выбросу в зрительный зал концентрированных эмоций, провоцирующих убедиться в искренности собственной Веры.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 12 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>