<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("8 заседание СТК");
?>
<p>
  <table border="0" cellspacing="1" cellpadding="15" width="860" align="left">
    <tbody>
      <tr><td valign="top" width="460" align="left">
          <p align="justify"><font face="Arial">16 февраля состоялась восьмое заседание Студенческого Творческого клуба. Тема дискуссии, которая развернулась после просмотра фильма режиссёра Александра Кайдановского &laquo;Жена керосинщика&raquo;, «Художник в двоемирии». </font></p>
        
          <p align="justify"><font face="Arial">Двоемирие понятие чрезвычайно ёмкое. Оно характеризуется не только ситуацией разделения мира на идеальный и реальный, но и противопоставлением мира потустороннего посюстороннему, частного существования существованию общему или коллективному, которое в тоталитарную эпоху приобретает демонические черты. Все эти антиномии и конфликты, масштаб которых становится библейским, отражены в притче Кайдановского. </font></p>
        
          <p align="justify"><font face="Arial">Виденье Кайдановского трагично. Музыка сфер, сталкиваясь со свинцовыми мерзостями жизни, оказывается бессильна. Хребет бытия перебит, и всё, что остается человеку, это не пасть окончательно. Человеку по силам угадать приметы иного бытия, высшего, но для чего? Ведь до высшего бытия героям Кайдановского никогда не дорасти. Высшее бытие только дразнит человека, который не может подняться над собственным прахом. Один герой превращает покаяние в фарс, другой, достигнув святости, впадает то ли в детство, то ли в идиотизм. У зрителя возникает даже некоторая досада на эту едва ли уместную музыку сфер, лучше бы её и вовсе не было. Однако, музыка, как и пошлость человеческая бессмертна. И эта музыка связана у Кайдановского с образом женщины. Женщина более чутка к бытию, она отзывчивей, и именно через неё, мужчина, который строит рай на земле или ад, вдруг начинает слышать ангельские голоса. Вот почему картина Кайдановского называется «Жена керосинщика». </font></p>
        
          <p align="justify"><font face="Arial">В дискуссии приняли участие, как организаторы мероприятия, так и участники: студенты сценарно-киноведческого и режиссёрского факультетов.</font></p>
        </td><td width="1"></td><td width="110"></td></tr>
    
      <tr><td></td><td></td><td></td></tr>
    </tbody>
  </table>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>