<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Рассудительная предубежденность");
?>
<div style="text-align: justify;">22 марта 2015 года 90-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Рассудительная предубежденность&raquo;. В контексте диспута состоялся просмотр фильма реж. Стенли Кубрика «С широко закрытыми глазами» (1999). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Встреча вызвала экспрессивную дискуссию о художественно-эстетических, нравственно-этических и психологических особенностях персонификации личности в кинематографе. В контексте диспута, сквозь пелену «Широко закрытых глаз» Стенли Кубрика как на тонкой гравюре прослеживаются образы кричащей неопределенности. Необъяснимые мотивы чередуются с потоком иррациональных поступков. Персонажи двойственны, двуликие и, в то же время, однотипны и вполне предсказуемы. Конфликт между здравым рассудком и неосознанным желанием, Кубрик мастерски воспроизводит на пленке, чем филигранно провоцирует своего зрителя. Кому же захочется, открыто признаться в том, что явственно скрываешь от себя самого? Так может быть настало время заглянуть во внутрь самого себя и разобраться в том, что же там все-таки происходит? </div>

<div style="text-align: justify;">Кубриковский фильм «С широко закрытыми глазами» - это не что иное, как взгляд, обращенный в себя.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 11 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>