<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Путь к гармонии и духовному совершенству");
?>
<div style="text-align: justify;">29 марта 2015 года 91-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема встречи и научной дискуссии: &laquo;Путь к гармонии и духовному совершенству&raquo;. В контексте диспута состоялся просмотр фильма реж. Акиры Куросавы «Гений дзю-до» (1943). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Во время диалога были затронуты вопросы, касающиеся синтеза духовного и телесного единения. Философско-эстетическая направленность суждений, связанных с попыткой осмысления Гармонии, с точки зрения постоянного совершенствования личностных мотивационно-действенных аспектов, формирующих не только путь совершенства в овладении восточными единоборствами «ДО», но и жизненную философию Совершенства. Сюжет фильма, режиссерского дебюта Акиры Куросавы, снятого по одноименному роману Цунэо Томиты «Сугата Сансиро», в котором главный герой &ndash; Сугата Сансиро, деревенский юноша, приезжает в столицу, чтобы обучаться джиу-джитсу, очень точно передает смыслообразование тождественности совершенства силы Духа и Тела. Мастера разных школ борются за место инспектора школ боевых искусств при городской полиции. Тот, кто станет инспектором, сможет продвигать свою школу, обеспечив ей официальную поддержку. Мастер, к которому попал Сансиро, со своими учениками нападают на мастера школы дзю-до, претендента на место инспектора. Благородство и мастерство, с которым тот отразил нападение, поразили юношу. Всю свою жизнь мастер посвятил дзюдо, найдя в нём не только боевое искусство, но и путь к гармонии и духовному совершенству.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 14 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>