<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Смешение фольклоров для создания уникального сказочного пространства");
?>
<div style="text-align: justify;">30 октября 2015 года 92-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Цикл заседаний и научных дискуссии объединенный темой &laquo;Смешение фольклоров для создания уникального сказочного пространства&raquo;. В контексте диспута состоялся просмотр фильма ирландского режиссёра Томма Мура «Песнь моря» (2014). </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Обсуждение комбинаторных возможностей фольклоров, особенностей выбора фольклорных элементов для создания единого художественного пространства, обращение к оригинальным легендам, рассмотрение источников вдохновения авторов, - все это стало продолжением дискуссий объединенных темой «Смешение фольклоров для создания уникального сказочного пространства».</div>

<div style="text-align: justify;">Показанный фильм на первый взгляд представлял собой плод вдохновения исключительно локальными Ирландскими легендами. Что не удивительно, учитывая особенности творчества режиссёра. Однако при ближайшем рассмотрении оказалось возможным органично трактовать визуальный ряд и с позиции мировосприятия через мандалы. Поскольку архетипические образы, как уже не раз замечалось разными исследователями, во многом перекликаются в разных культурах, то не удивительно, что спиральная символика, маркерно присутствовавшая в «Песне моря», вызвала у зрителей подобные ассоциации. Было обращено внимание на удачную попытку вывести фильм на экзистенциальный уровень через обыгрывание образа моря. Вспомнился скандинавский фольклор с образом Древа Жизни и воронами Одина, поскольку в фильме как символическое древо, так и парные животные героя Мак Лира присутствовали. Общим выводом обсуждения был следующий тезис: картину нельзя назвать продуктом смешения фольклоров, поскольку авторы очевидно стремились ограничиться ирландскими легендами, однако в силу общности многих элементов культур ассоциации, возникающие у зрителей, неизбежно расширяют и углубляют восприятие.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 10 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>