<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Смешение фольклоров для создания уникального сказочного пространства");
?>
<div style="text-align: justify;">7 ноября 2015 года 2015 года 93-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Цикл заседаний и научных дискуссии объединенный темой &laquo;Смешение фольклоров для создания уникального сказочного пространства&raquo;. В контексте диспута состоялся просмотр фильма японского режиссёра Исао Такахата (Студия Гибли) «Сказание о принцессе Кагуя» (2013). </div>
 
<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На заседании обсуждались особенности выбора фольклорных элементов для создания единого художественного пространства. Комбинаторные возможности фольклоров. Обращение к оригинальным легендам, рассмотрение источников вдохновения авторов. Легенда тысячелетней давности по сей день отзывается эхом: идеи из неё почерпнули разнообразные жанры &ndash; махо-сёдзё («Сейлор Мун»), сёнен («Наруто»), космическая фантастика («Королева тысячелетия»). Причём в каждом преломлении она выглядит иначе. Вот и Исао Такахата пересказал историю на свой лад, убавил одно, добавил другое. Его вариант получился грустно-прощальным – и сказочно красивым. Дискурсанты также отметили великолепное музыкальное сопровождение (композитор Дзё Хисаиши) любопытно контрастирует: когда играет ансамбль божеств (композиция так и называется – Tennin no Ongaku, т.е. «Небесные музыканты»), тело хочет пуститься в весёлый пляс, а душа испытывает парализующую боль из-за того, что под эту музыку творится. Также отмечалось, что старинная японская легенда, которая легла в основу сюжета, оказалась продемонстрирована без малейших изменений, что сделало течение фильма излишне плавным – даже с учётом склонности азиатов к созерцательности в силу культурных традиций и привычек. При этом в финале фантастического по сути своей фильма неожиданно появляются персонажи из буддийской религиозной литературы – более того, с признаками особенностей Тибетской трактовки этого религиозного учения.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 12 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>