<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Смешение фольклоров для создания уникального сказочного пространства");
?>
<div style="text-align: justify;">14 ноября 2015 года 94-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Цикл заседаний и научных дискуссии объединенный темой &laquo;Смешение фольклоров для создания уникального сказочного пространства&raquo;. В контексте диспута состоялся просмотр фильма. В контексте диспута состоялся просмотр фильма Хаяо Миядзаки «Мой сосед Тоторо» (2008).</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На заседании продолжалось обсуждение темы «Смешение фольклоров для создания уникального сказочного пространства». В процессе дискуссии фильм был интересно воспринят. Это заключалось в том, что сюжет фильма органично соединил в себе персонажа японской мифологии (в образе Тоторо был реализовал лесной тролль) с абсолютно придуманными сказочными героями &ndash; котобусами (котами-автобусами). Возможным это оказалось благодаря ведению повествования от лица маленькой девочки, у которой абсолютно материальный мир, в котором тяжело болеет мама, легко соединяется с вымышленным. Поскольку заседание подводило итог тематическому циклу, было отмечено, что во всех случаях, кроме «Принцессы Кагуя», где героиня быстро вырастает на наших глазах, главными героями выбраны дети в возрасте от 5 до 10 лет, поскольку благодаря особенностям их сознания легко соединить в едином художественном пространстве черты древности (хтонические герои, анимализм, вера в магию и пр&hellip;) даже с таким элементом современности, как регулируемый автоматический собачий поводок, телефон-автомат или плеер. Кроме того, за счёт возраста героев можно было бы синтезировать и куда менее близкие фольклорные элементы, чем были выбраны просмотренными авторами. </div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 10 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>