<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Смешение фольклоров для создания уникального сказочного пространства");
?>21 ноября 2015 года 95-я встреча Студенческого творческого клуба (СТК) в рамках сту-денческого научно-творческого общества (СНТО) ВГИКа. Цикл заседаний и научных дискуссии объединенный темой &laquo;Смешение фольклоров для создания уникального сказочного пространства&raquo;. В контексте диспута состоялся просмотр фильма «Тайна Келлс» (2009) режиссёров Томми Мура и Норы Туоми (ирландская и скандинавская мифология).
<br />

<br />
Обсуждение особенностей выбора фольклорных элементов для создания единого худо-жественного пространства. Комбинаторные возможности фольклоров. Обращение к ори-гинальным легендам, рассмотрение источников вдохновения авторов. 
<br />
Материальная и духовная культура &mdash; единственный след, который может оставить после себя человек. Искусство способно воспитать в нем личность, обогащенную духовно и нравственно. Без понимания норм морали, без чувства национального самосознания и умения видеть Прекрасное общество начинает разлагаться и деградировать. Именно поэтому так важно с уважением относится к тому, что создало предыдущее поколение, беречь традиции и каноны своих предков. В этом свете «Секрет Келлов» выглядит крайне актуально. Картину сравнивали с уже просмотренной на первом заседании в рамках этой темы «Песней моря» на основании того, что оба произведения были созданы одним режиссёром. Данный фильм, однако, оказался в большей степени синтезирован, хотя нельзя не отметить точность режиссёра в выборе идеально сочетающихся элементов для создания художественного пространства. Смешение христианских мотивов (образ выросшего главного героя, сам монастырь как основное место действия) с образом хтонического змея Уробороса, использование ис-тории Ирландии с легендами о найденных в разных частях мира древних, не понятно, кем написанных книгах, вкрапление визуальных элементов из орнаментов, традиционно украшавших эти самые книги, в уникальный стиль Мура, который проходит через все его работы, соединения сказочных персонажей (девочка &ndash; белая волчица) с полуисторическими, полурелигиозными фигурами – всё это работает на создание не только удачного, но удивительно логично расслаивающегося на материальный и метафизический уровни сюжета.
<br />

<br />
На встрече присутствовало 11 человек.
<br />

<br />
В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>