<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Смешение фольклоров для создания уникального сказочного пространства");
?>
<div style="text-align: justify;">29 февраля 2016 года 96-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Цикл заседаний и научных дискуссии объединенный темой &laquo;Смешение фольклоров для создания уникального сказочного пространства&raquo;. В контексте диспута состоялся просмотр фильма «Пророк» (The Prophet, 2014) адаптированного и снятого режиссёром Роджером Аллерсом, известным всему миру по мультфильму «Король Лев» (The Lion King, 1994).</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Дискуссия оказалась очень живой и эмоциональной, т.к. среди присутствующих оказались люди, знакомые с оригинальным литературным текстом, послужившим основой для создания фильма &ndash; одноимённой книгой Калиля Джебрана. Но даже без подобной подготовки была очевидна использованный авторами картины приём: все поэтические части были выполнены в клиповых традициях с закадровым чтением ключевых отрывков книги, при этом все эти клиповые вставные новеллы были нарисованы в резко отличающейся стилистике с подчёркнуто метафорическими образами. А связкой для этих вставок, каркасом служил основной драматургический сюжет, который мог бы подойти и для короткометражной картины, если бы не эти клипы, которые не только увеличивали время просмотра до полноценного полнометражного фильма, но и углубляли в требуемой мере идейное наполнение. Интересным показалось изменение предпочтений режиссёра: от «Короля Льва», который был снят Аллерсом по «Гамлету» Шекспира после переработки первоисточника до неузнаваемости, он переключился на практически иллюстрирование абсолютно не наполненной драматургией книги.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 10 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>