<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Звук в мультипликации");
?>21 марта 2016 года состоялось заседание Студенческого научно-творческого общества (СНТО) ВГИКа. Очередное заседание проходило в формате Студенческого творческого клуба (СТК) &laquo;SMOTRUM&raquo;. Тема встречи: «Звук в мультипликации». В контексте диспута состоялся просмотр фильма Але Абреу «Мальчик и мир» (2013).
<br />

<br />
Во время дискуссии приводились примеры как отечественного, так и зарубежного кинематографа. Анализировались инновационные тенденции использования звука в анимационных фильмах, используемые в современной анимации. Картина для просмотра была выбрана не случайно, и зрители поняли это буквально с первых минут: в ней всего пара реплик, остальное время или звучат шумы, или играет музыка. При этом визуальный ряд оказывается настолько самодостаточным, что пояснения в ходе сюжета не требовались, за исключением многовариантно трактуемого финала. Впрочем, даже в его интерпретировании зрители в итоге пришли к общему мнению. Интересный эффект дало сочетание нарочито упрощенной рисовки фильма с серьёзностью поднимаемых тем. Отдельную похвалу от присутствовавших на просмотре режиссёров анимации получили авторы картины за то, что не забывали о степени лёгкости трансформации фигур и объектов в мультипликации, что было неоднократно и очень эффектно &ndash; как визуально, так и смыслово – использовано создателями «Мальчика и мира». 
<br />

<br />
На встрече присутствовало 16 человек. 
<br />

<br />
В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>