<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Куклы играю драму, или Почему автору, всегда работавшему в игровом кино понадобилась анимационная техника. Особенности сценариев Кауфмана");
?>28 марта 2016 года 98-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема заседания и научной дискуссии &laquo;Куклы играю драму, или Почему автору, всегда работавшему в игровом кино понадобилась анимационная техника. Особенности сценариев Кауфмана&raquo;. В контексте диспута состоялся просмотр фильма «Аномализа» выполненного в технике кукольной анимации от сценариста «Вечного сияния чистого разума», «Быть Джоном Малковичем» и «Адаптации» Чарли Кауфмана, который в это раз выступил в качестве автора сценария, продюсера и режиссера.
<br />

<br />
Участниками встречи обсуждались различные кинематографические тенденции, используемые Ч.Кауфманом в своих постановках. Было справедливо замечено, что изначально фильм задумывался режиссером как короткометражка по тексу им же написанной театральной пьесы &ndash; и многие высказались за то, что первоначальный замысел сделать историю короткой и поставить в театре намного больше подходил выбранному сюжету, чем формат полнометражного фильма. Однако анимации во многом удалось сгладить этот момент. Заложенная по сюжету неспособность главного героя различать лица окружающих была идеально передана одинаковыми лицами кукол - при выборе актёров возникло бы больше трудностей с гримом и созданием степени условности. А то, что и голоса для него звучат одинаково, было сделано посредством озвучивания всех многочисленных персонажей всего тремя актёрами - что получилось заметить благодаря формату просмотра «оригинальный звук с субтитрами». Присущий Кауфману уникальный юмор наполнил картину жизнью и лёгкостью, не забрав при этом ощущения не просто драматичности, а трагичности сюжета, что является чертой всех работ автора. Несмотря на то, что Кауфман впервые прибег к помощи анимации, зрители отметили, что он сумел воспользоваться всеми её преимуществами и очевидно выбрал эту технику не ради того, чтобы попробовать что-то новое, а исходя из осознанной необходимости.
<br />

<br />
На встрече присутствовало 10 человек.
<br />

<br />
В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>