<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Особенности переложения европейского сюжета на язык японского кинематографа");
?>
<div style="text-align: justify;">18 апреля 2016 года 99-я встреча Студенческого творческого клуба (СТК) в рамках студенческого научно-творческого общества (СНТО) ВГИКа. Тема заседания и научной дискуссии &laquo;Особенности переложения европейского сюжета на язык японского кинематографа&raquo;. В контексте диспута состоялся просмотр фильма «Воспоминания о Марни», который известная японская анимационная студии Ghibli сделала на базе книги Джоан Робинсон «Когда Марни была там».</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">Участниками встречи обсуждались различные кинематографические тенденции, используемые Ч.Кауфманом в своих постановках. Было справедливо замечено, что изначально фильм задумывался режиссером как короткометражка по тексу им же написанной театральной пьесы &ndash; и многие высказались за то, что первоначальный замысел сделать историю короткой и поставить в театре намного больше подходил выбранному сюжету, чем формат полнометражного фильма. Однако анимации во многом удалось сгладить этот момент. Заложенная по сюжету неспособность главного героя различать лица окружающих была идеально передана одинаковыми лицами кукол - при выборе актёров возникло бы больше трудностей с гримом и созданием степени условности. А то, что и голоса для него звучат одинаково, было сделано посредством озвучивания всех многочисленных персонажей всего тремя актёрами - что получилось заметить благодаря формату просмотра «оригинальный звук с субтитрами». Присущий Кауфману уникальный юмор наполнил картину жизнью и лёгкостью, не забрав при этом ощущения не просто драматичности, а трагичности сюжета, что является чертой всех работ автора. Несмотря на то, что Кауфман впервые прибег к помощи анимации, зрители отметили, что он сумел воспользоваться всеми её преимуществами и очевидно выбрал эту технику не ради того, чтобы попробовать что-то новое, а исходя из осознанной необходимости.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">На встрече присутствовало 10 человек.</div>

<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">В дискуссии принимали участие студенты разных факультетов и аспиранты ВГИКа, а также приглашенные гости, студенты других московских ВУЗов.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>