<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("9 заседание СТК");
?>  
<table border="0" cellspacing="1" cellpadding="15" width="860"> 
  <tbody> 
    <tr><td valign="top" width="460" align="left"> 
        <p align="justify"><font size="2" face="Arial">23 марта состоялось девятое заседание Студенческого научно-творческого общества (СНТО) ВГИК. Заседание проходило в формате Студенческого Творческого клуба по теме <strong>&laquo;Проблема художественного поиска&raquo;</strong> на основе фильма режиссёра Чарли Кауфмана <strong>«Синекдоха, Нью-Йорк»</strong>. 
            <br />
           Режиссёр данного фильма является также и его сценаристом. И если в качестве режиссёра это его дебют, то, как сценарист, он создал уже достаточное количество успешных сценариев, фильмы по которым были сняты такими неординарными постановщиками как Спайк Джонз и Мишель Гондри. В этих предшествующих фильмах неоднократно затрагивались проблемы мышления человека, сознания и связи его с внешней реальностью. Также события и персонажи фильма тесно переплетались с реальностью жизни самого сценариста, что позволяло создать многоплановую структуру бытия фильма. 
            <br />
           В ходе дискуссии были отмечены упомянутые элементы авторского подчерка в предложенном для обсуждения фильме. Было выявлено, что основной темой для Чарли Кауфмана на этот раз явилась проблема художественного поиска, неоднозначность процесса создания произведения. За основу берётся идея искусства как способа противостояния смерти. Автор пытается сохранить себя, свой взгляд на окружающий мир и сам этот окружающий мир внутри своего произведения. Однако при попытке воссоздать всё многообразие и сложность реальности один к одному, автор неминуемо столкнётся с невозможностью когда-либо поставить точку. Поэтому необходимо начать использовать художественные приёмы, позволяющие уместить большой смысловой объём в конечном и в лучшем случае лаконичном его отображении. 
            <br />
           Картину можно рассматривать как состоящую из двух фильмов. В первом нам представлена трагедия маленького человека, во втором &ndash; большая трагедия художника. Масштабный спектакль главного героя сильно контрастирует с миниатюрной живописью, которой занимается бросившая его жена. Дуалистичность становится сквозным элементом всего фильма. Духовность в нём разделяется с телесностью, и через телесные травмы, недуги и изъяны автор в метафорической форме показывает нам душевные терзания персонажей. Объективная реальность внутри фильма становится означающим, где означаемым является субъективный мир главного героя. Противоречивая двоякость свойственна деятельности каждого художника, когда он пытается создать нечто новое в искусстве. При этом возникает необходимость ввода рамок, ограничивающих воспроизведение жизни внутри этого произведения. Рамки же приводят к неминуемой неполноте художественного мира относительно первичной реальности. 
            <br />
           Помимо попытки осмысления всего вышеописанного, в ходе дискуссии её участниками был затронут вопрос о творческом провале, неудаче. В самом фильме речь идет о размежевании провала творческой деятельности главного героя и провала режиссёра фильма, если такой имеет место. 
            <br />
           В дискуссии принимали участие студенты сценарно-киноведческого, художественного и режиссёрского факультетов, аспиранты, сотрудники отдела научного развития, а также студенты из других вузов.</font></p>
       </td><td width="1"></td><td valign="top" width="110" align="left"> 
        <p><img src="/upload/dataphotos/static/STK_SNTO/042_10_STK_foto_TutinaE.jpg" title="10 заседание Студенческого творческого клуба" border="1" width="240" height="360"  /> </p>
       
        <p><font size="2">фото Екатерины Тютиной</font></p>
       
        <p><img src="/upload/dataphotos/static/STK_SNTO/011_10_STK_foto_TutinaE.jpg" title="10 заседание Студенческого творческого клуба" border="1" width="330" height="220"  /></p>
       </td></tr>
   
    <tr><td></td><td></td><td></td></tr>
   </tbody>
 </table>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>