<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Иващенко Мария Алексеевна");
?><h2>ИВАЩЕНКО&nbsp; Мария Алексеевна – ассистент-стажер</h2>
<p>
 <b><u>Обучение в ассистентуре-стажировке:</u></b>
</p>
<p style="padding-left:20px">
 <b>Специальность:</b> 52.09.02 Актерское мастерство (по видам).<br>
 <b>Вид:</b> Актерское искусство в драматическом театре и кино.<br>
 <b>Год поступления:</b> 2016<br>
 <b>Курс:</b> первый<br>
 <b>Квалификация:</b> Преподаватель творческих дисциплин в высшей школе. Артист драматического театра и кино.<br>
 <b>Выпускающая кафедра:</b> Кафедра актерского мастерства.<br>
 <b>Руководитель:</b> Народный артист Российской Федерации, член правления Союза кинематографистов РФ, кинорежиссер, продюсер, профессор ФОКИН&nbsp; Владимир Петрович.<br>
	 Ведомости успеваемости.
</p>
<p>
 <b><u>Образование в области искусства</u></b><u>:</u>
</p>
<p style="padding-left:20px">
	 01.09.2007-30.06.2011 – Всероссийский государственный институт кинематографии им. С.А.Герасимова (ВГИК), актерский факультет (специалитет). Квалификация «артист драматического театра и кино», творческая мастерская Народного артиста Российской Федерации, члена правления Союза кинематографистов РФ, кинорежиссера, продюсера, профессора В.П.Фокина, диплом с отличием.&nbsp;
</p>
<p>
 <b><u>Информация об индивидуальных достижениях в процессе обучения в ассистентуре-стажировке:</u></b>
</p>
<p style="padding-left:20px">
	 Творческие работы (с рецензиями)<br>
	 1. Работа «<a href="/aspirantura-stazhirovka/ivashchenko-maria/РЕФЕРАТ_(ИВАЩЕНКО).PDF" style="color: #9d0a0f;">”Темперамент” и “характер” как понятие психологии</a>». <a href="/aspirantura-stazhirovka/ivashchenko-maria/Рецензия%20на%20реферат.pdf"><span style="color: #9d0a0f;">Рецензия</span></a>.
</p>
<p>
 <b><u>Опыт работы (практика):</u></b>
</p>
<p style="padding-left:20px">
	 Актриса театра и кино, преподаватель актерского мастерства.
</p>
<p>
 <b><u>Творческая деятельность:</u></b>
</p>
<ul>
	<li> <b>Актерские работы:</b>
	<ul>
		<li>Телевизионный сериал «Ивановы-Ивановы» (Ксения Викторовна).</li>
		<li>Телевизионный сериал «Молодежка» (Алина Морозова).</li>
	</ul>
 </li>
	<li> <b>Главные роли:</b>
	<ul>
		<li>Полнометражный фильм «Вселенский заговор» (Маруся).</li>
		<li>Полнометражный фильм «Тот, кто рядом» (Лиза Верникова).</li>
		<li>Полнометражный фильм «Фарфоровая свадьба» (Екатерина).</li>
		<li>Полнометражный фильм «Такая обычная жизнь» (Лиза Лурье).</li>
		<li>Полнометражный фильм «Байкер» (Лена).</li>
	</ul>
 </li>
	<li> <b>Роли второго плана:</b>
	<ul>
		<li>Полнометражный фильм «Вечное свидание» (Маруся).</li>
		<li>Полнометражный фильм «Ковчег Марка» (Женька).</li>
		<li>Полнометражный фильм «Московская борзая» (Инна Воробьёва).</li>
		<li>Полнометражный фильм «Легальный допинг» (Наташа).</li>
		<li>Телевизионный сериал «Склифосовский (3 сезон)» (Ирина).</li>
		<li>Телевизионный сериал «Адвокат-6» (Рита Марычева).</li>
		<li>Короткометражный фильм «Закон исключённого третьего, или Третьего не дано» (Маша).</li>
	</ul>
 </li>
	<li> <b>Озвучивание:</b>
	<ul>
		<li>Полнометражный фильм «Чёрные паруса | BlackSails» (США, ЮАР);</li>
		<li>Полнометражный фильм «Костяной томагавк | BoneTomahawk» (США);</li>
		<li>Полнометражный фильм «Крик 4 | Scream 4» (США);</li>
		<li>Полнометражный фильм «Безбрачная неделя | HallPass» (США);</li>
		<li> Полнометражный фильм «Сердцеед | Heartbreaker | L'arnacoeur» (Франция);</li>
		<li> Полнометражный фильм «Легион | Legion» (США);</li>
		<li> Полнометражный фильм «Железная хватка | TrueGrit» (США);</li>
		<li> Полнометражный фильм «День Святого Валентина | Valentine'sDay» (США);</li>
		<li> Полнометражный фильм «Чернильное сердце | Inkheart» (Великобритания, Германия, США);</li>
		<li> Анимационный фильм «Приключения Десперо | TaleofDespereaux» (Великобритания, США);</li>
		<li> Полнометражный фильм «Ночи в Роданте | NightsinRodanthe» (США, Австралия);</li>
		<li> Полнометражный фильм «С глаз - долой, из чарта - вон! | MusicandLyrics | Музыка и слова» (США);</li>
		<li> Полнометражный фильм «Заложница | Taken» (Великобритания, США, Франция);</li>
		<li> Полнометражный фильм «Гарри Поттер и Орден Феникса | HarryPotterandtheOrderofthePhoenix» (США);</li>
		<li> Полнометражный фильм «Ханна Монтана | HannahMontana» (США);</li>
		<li> Полнометражный фильм «Гарри Поттер и кубок огня | HarryPotterandtheGobletofFire» (США);</li>
		<li> Полнометражный фильм «Симона | S1m0ne» (США);</li>
		<li> Полнометражный фильм «Обещание | Pledge» (США).</li>
	</ul>
 </li>
</ul>
<p>
	 Фото правительственных наград, благодарственных писем, дипломов, грамот, наград.&nbsp;
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>