<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О факультете");
?>  
<table width="860" border="0" cellpadding="15" cellspacing="1">
  <tbody>
    <tr><td align="justify" width="660" height=""><font size="2"><font face="Arial">Художественный факультет ВГИК был основан в 1938 году известным художником Ф.С. Богородским совместно с Б.В. Дубровским-Эшке, в то время &mdash; главным художником Мосфильма и И.А. Шпинелем, работавшим с С.М. Эйзенштейном над его шедеврами &laquo;Александр Невский&raquo; и «Иван Грозный». Мастерскую по подготовке художников мультипликационного фильма возглавил блестящий аниматор И.П. Иванов-Вано, один из зачинателей отечественного графического мультипликационного кино.
            <br />
          </font></font>
        <p><font size="2"><font face="Arial">Традиции академического рисования, которые изначально были заложены в основу образования кинохудожников — залог высокого международного авторитета художественной школы ВГИК. Самое важное в работе факультета то, что его воспитанники не просто специалисты-профессионалы, но яркие творческие личности, живущие и работающие в широком контексте художественной культуры. Многие выпускники факультета были удостоены почетного звания народного художника РСФСР; около восьмидесяти — звания заслуженный деятель искусств и заслуженный художник республики. Десятки фильмов, созданных при участии воспитанников художественного факультета ВГИК, были отмечены высокими государственными наградами России, премиями Международных кинофестивалей в Каннах и Венеции. Факультет готовит специалистов для работы на киностудиях, в телекомпаниях, в фирмах, создающих мультимедийную продукцию.</font></font></p>
      
        <p><font size="2"><font face="Arial">Выдающиеся художники кино педагоги ВГИК художественного факультета прошлых лет
              <br />
            </font></font></p>
      <font size="2"><font face="Arial"><strong>Федор Семенович Богородский</strong>
            <br />
          Заслуженный деятель искусств РСФСР (1946).Лауреат Сталинской премии (1946).
            <br />
          Член-корреспондент Академии Художеств СССР (с 1947), действительный член Академии Художеств СССР. Председатель Правления МОСХа (1955 &ndash; 1958).
            <br />
          Заведующий кафедрой живописи и рисунка во ВГИКе (1938-1959).
            <br />
          Профессор. Известен как живописец, рисовальщик, художник театра, книжный график, плакатист. 
            <br />
          Произведения Ф.С. Богородского хранятся в ГТГ, ГРМ, а также в Государственном Музее Революции и Центральном Музее вооруженных Сил в Москве, в Киевском государственном музее русского искусства и в собраниях многих провинциальных художественных музеев.
            <br />
          Борис Владимирович Дубровский-Эшке
            <br />
          Заслуженный деятель искусств РСФСР (1940).
            <br />
          Работал как художник с 1917, в кино с 1924 - был главным художником ведущих студий страны. Принимал участие в создании фильмов: &quot;Сар-Пигэ&quot;, &quot;Ордер на жизнь&quot; (обе в 1927), &quot;Мятеж&quot; (1929), &quot;Транспорт огня&quot; (1930), &quot;Заговор мёртвых&quot; (1930, совместно с М. Левиным), &quot;Встречный&quot; (1932), &quot;Фронт&quot; (1943).
            <br />
          Художник фильмов о В. И. Ленине - &quot;Ленин в Октябре&quot; (1937, совместно с Н. Соловьёвым) и &quot;Ленин в 1918 году&quot; (1939, совместно с В. Ивановым).
            <br />
          Борис Владимирович занимался научно-исследовательской работой в области кинодекорационной техники. При его участии в 1929 было создано киноотделение по подготовке художников кино; с 1938 преподавал во ВГИКе. С 1940 профессор.
            <br />
          Из наиболее известных фильмов выпущенных Дубровским-Эшке можно отметить: 
            <br />
          1929 «Голубой экспресс»;
            <br />
          1930 «Заговор мертвых»;
            <br />
          1937 «Ленин в Октябре»;
            <br />
          1939 «Ленин в 1918 году»;
            <br />
          1943 «Фронт».
            <br />
          
            <br />
          <strong>Иосиф Аронович Шпинель</strong>
            <br />
          Заслуженный деятель искусств РСФСР (1940).
            <br />
          С 1940 года — педагог ВГИКа, профессор (1965).
            <br />
          Лауреат Государственной премии СССР (1951, за участие в фильме «Заговор обречённых»).
            <br />
          Многие фильмы в которых работал Иосиф Аронович входят в золотой фонд отечественной и мировой кинематографии. 
            <br />
          1934 Пышка
            <br />
          1937 Гаврош
            <br />
          1938 Александр Невский
            <br />
          1939 В поисках радости
            <br />
          1944,1945 Иван Грозный
            <br />
          1948 Повесть о настоящем человеке |
            <br />
          1957-1959 Хождение по мукам
            <br />
           
            <br />
          <strong>Юрий Иванович Пименов</strong>
            <br />
          Преподавал во ВГИКе в Москве (1945–1972; профессор с 1947).
            <br />
          Действительный член АХ СССР (1962). Народный художник СССР (1970). Лауреат государственных премий 1947, 1950 и 1967 годов.
            <br />
          Произведения приобретены в ГТГ, ГРМ и в другие крупные музеи в России и за рубежом.
            <br />
          Юрий Иванович Пименов настоящий классик советского искусства, не только создавший хрестоматийные произведения: «Даёшь тяжёлую индустрию!» (1927), «Новая Москва» (1937), «Свадьба на завтрашней улице» (1962). , но и воспитавший во ВГИКе большое количество достойнейших художников кино и станковых живописцев, являющихся гордостью отечественного изобразительного искусства.
            <br />
          
            <br />
          <strong>Борис Николаевич Яковлев</strong>
            <br />
          Преподавал во ВГИКе (1956—1963). Профессор. 
            <br />
          Народный художник России (1962), член-корреспондент АХ СССР (1958). 
            <br />
          Лауреат Сталинской премии (1949). Член Ассоциации художников революционной России (выступал одним из организаторов АХРР в 1922 г). 
            <br />
          Мастер индустриального и лирического пейзажа. 
            <br />
          Б.Н. Яковлев один из организаторов АХРР (1922—1932). 
            <br />
          Произведения Б.Н. Яковлева хранятся в ГТГ, ГРМ, многих региональных музеях.
            <br />
          
            <br />
          <strong>Иван Петрович Иванов-Вано </strong>
            <br />
          С 1939 года возглавил мастерскую мультипликационного фильма во ВГИКе (с 1952 года профессор).
            <br />
          Народный артист РСФСР (1969), Государственная премия РСФСР имени братьев Васильевых (1970), Народный артист СССР (1985).
            <br />
          орден Ленина
            <br />
          орден Октябрьской Революции
            <br />
          два ордена Трудового Красного Знамени
            <br />
          Вот лишь некоторые из его наиболее известных работ:
            <br />
          Каток (1927)
            <br />
          Блэк энд Уайт (1932) — с Л. А. Амальриком.
            <br />
          Сказка о царе Дурондае (1934) — с В. С. и З. С. Брумберг.
            <br />
          Стрекоза и муравей (1935) — с В. С. и З. С. Брумберг.
            <br />
          Мойдодыр (1939 и 1954)
            <br />
          Конёк-Горбунок (1947, 1975)
            <br />
          Гуси-лебеди (1949) — с А. Г. Снежко-Блоцкой
            <br />
          Сказка о мёртвой царевне и семи богатырях (1951)
            <br />
          Двенадцать месяцев (1956)
            <br />
          Приключения Буратино (1959) — с Д. Н. Бабиченко
            <br />
          Левша (1964)
            <br />
          Волшебное озеро (1979) — стерео-мультфильм.
            <br />
          Сказка о царе Салтане (1984) — с Л. Мильчиным
            <br />
          
            <br />
          В последствии выпускники первого набора М.Богданов, Г. Мясников, П. Пашкевич А. Дихтяр, В.Васин, С. Каманин пришли в родные вгиковские стены преподавать.
            <br />
          Выпускник художественного факультета аниматор Александр Константинович Петров награжден «Оскаром» за экранизацию повести Хемингуэя «Старик и море» (2000 г.) 
            <br />
          и за фильм « Моя любовь» (2008 г.). 
            <br />
          На сегодняшний день педагоги художественного факультета ВГИК будучи большими мастерами в своей области преподают на кафедре рисунка и живописи и на кафедре мастерства художника фильма, которая готовит по специальностям художник кино и телевидения, художник кино и телевидения по костюму, художник мультипликационного фильма.</font></font>
        <br />
      </td><td height="" width="1"></td><td height="" width="130"></td></tr>
  
    <tr><td></td><td></td><td></td></tr>
  </tbody>
</table>

<br />
  <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>