<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Заседания дискуссионного клуба 2009-2010");
?> 
<p><u> </u></p>
 
<p style="text-align: justify; "><u>Заседания дискуссионного клуба 2009-2010 </u></p>
 
<p> </p>
 
<p> </p>
 
<p style="text-align: justify; ">3 июня 2010 года состоялось седьмое заседание Дискуссионного клуба на тему: &laquo;<b>Кино и религия</b>&raquo;. Перед началом заседания в был показан фильм «Поп» В. Хотиненко, получивший Гран-При на Международном кинофоруме «Золотой витязь» </p>
 
<p style="text-align: justify; ">Начал заседание Дискуссионного клуба профессор Н.А. Хренов, который отметил, что в последние годы религиозная тема в российском кино возрождается. Об этом свидетельствуют фильмы «Остров» П. Лунгина, «Юрьев день» К. Серебренникова, «Чудо» А. Прошкина и «Поп» В. Хотиненко, имевшие успех у зрителей. В.А. Утилов отметил трудности, которые всегда встречаются на пути кинематографистов, пытающихся отразить духовные темы в кинолентах. Также он подчеркнул характерные особенности зарубежного трансцендентного кинематографа. </p>
 
<p style="text-align: justify; ">Гость Дискуссионного клуба, профессор А.П. Назаретян, высказался о том, что насаждение религиозной проблематики средствами искусства может порождать в постсоветском обществе негативную реакцию, поэтому в целях формирования религиозного сознания необходимо развивать трансцендентный кинематограф, говорящий о духовных вопросах не напрямую, а с помощью использования образного языка кино. В качестве положительных примеров такого кинематографа он привел фильмы Л. Шепитько, А. Звягинцева. </p>
 
<p style="text-align: justify; ">Профессор кафедры драматургии кино и ТВ Л.Н. Нехорошев обратил внимание собравшихся на многообразие фильмов, к которым подходит определение «религиозно-христистианский» и предложил свою классификацию этих фильмов. Завершил дискуссию В.И. Мильдон, обративший внимание на то, что любое настоящее искусство всегда шире той или иной идеологии, религиозной в частности. </p>
 
<p style="text-align: justify; "> 
  <br />
 </p>
 
<div> 
  <p> </p>
 </div>
 
<p> </p>
 
<p>
  <div style="text-align: justify; ">27 апреля в 16-30 в конференц-зале ВГИКа прошло шестое заседание Дискуссионного клуба, посвященное теме «<b>Кино между мифом и реальностью</b>». Гостями заседания клуба стали: доктор </div>

  <div style="text-align: justify; ">филологических наук, профессор Института русского языка и литературы им. </div>

  <div style="text-align: justify; ">А.С. Пушкина С.М. Телегин; кандидат филологических наук, доцент </div>

  <div style="text-align: justify; ">Московского государственного педагогического университета</div>
</p>
 
<p style="text-align: justify; ">Е. Ю. Полтавец; кандидат филологических наук, доцент Московского областного университета Т. А. Алпатова. </p>
 
<p style="text-align: justify; ">К дискуссии были предложены следующие вопросы: каковы границы между мифом и реальностью; в чём различия между киноправдой и киномифом; из чего складываются мифологемы российского кино. </p>
 
<p style="text-align: justify; ">С. М. Телегин в своем докладе коснулся общих вопросов, связанных с возникновением мифа, принципами его существования в искусстве. </p>
 
<div> 
  <p style="text-align: justify; ">Ю. Н. Арабов рассказал об онтологии мифа в драматическом сюжете, отметив, что миф и мифология свойство человеческого сознания. На конкретных примерах зав. кафедры драматургии кино пояснил, что в российском христианском мифе возможны три сюжетные ситуации: жертва, предательство и воскрешение. </p>
 
  <p style="text-align: justify; ">Л. А. Зайцева в своем выступлении, основываясь на известном исследовании известного российского философа А. Ф. Лосева «Диалектика мифа» проанализировала фильмы И. Пырьева, М. Донского, С. Герасимова и на конкретных примерах объяснила, как развивается мифология в советском кино, как в кинематографе на смену религиозному мифу приходит мифологема, основанная на коммунистической идеологии. </p>
 
  <p style="text-align: justify; ">Дальнейшие выступления касались исследования мифологии, лежащей в основе отдельных кинокартин. Горячо обсуждались вопросы, связанные с необходимостью различения метафоры и мифа в искусстве, организации сакрального пространства в драматическом сюжете, типологии мифов от социокультурного до религиозного, определении границ мифологического в творчестве. </p>
 
  <p> </p>
 
  <p> </p>
 </div>
 
<p> </p>
 
<p style="text-align: justify; "> 
  <br />
 </p>
 
<p style="text-align: justify; ">24 марта состоялось пятое заседание Дискуссионного клуба «Парадоксы современной художественной культуры». Для обсуждения была предложена следующая тема: «<b>Наука и искусство на телевидении и в кино: культурные парадоксы</b>». </p>
 
<p style="text-align: justify; ">Помимо педагогов кафедры эстетики, истории и теории культуры, на заседании присутствовали доктор биологических наук О. Лопина, режиссёры И. Васильева, Н. Полонская, В. Ман, Н. Лацис. </p>
 
<p style="text-align: justify; "> Заседание клуба открыло выступление режиссёра И. Васильева, посвящённое общим проблемам производства, кинопроката и телепоказа научно-популярных и просветительских фильмов. Было озвучено предложение о необходимости создания государственного телеканала, посвящённого научно-популярному кино и учебным фильмам для поднятия уровня научной эрудиции населения. </p>
 
<p style="text-align: justify; ">В ходе дальнейшей дискуссии особенно активно обсуждались проблемы доминирования на отечественном телевизионном экране псевдонаучных и квазидокументальных картин. Основные причины этого, как посчитало большинство выступавших, заключаются в сильном падении общего образовательного уровня, а также в подмене научно-популярных фильмов фильмами-проповедями, весьма вольно обобщающих и интерпретирующих научные данные. </p>
 
<div> 
  <p> </p>
 </div>
 
<p> </p>
 
<p style="text-align: justify; "> 
  <br />
 </p>
 
<p style="text-align: justify; ">27 февраля 2010 г. состоялось четвёртое заседание Дискуссионного клуба «Парадоксы современной художественной культуры». Для обсуждения была предложена следующая тема: «<b>Чехов &ndash; это наше всё?</b>». В рамках Дискуссионного клуба прошла встреча с театральным режиссёром Камой Гинкасом. Заседание клуба открыл доклад Л.М. Ельницкой, посвящённый современным литературоведческим трактовкам творчества А.П. Чехова. Были затронуты проблемы классического прочтения его произведений, отмечены многие спорные положения консервативных интерпретаций, обозначены проблемы кинематографических экранизаций чеховских произведений. </p>
 
<p style="text-align: justify; ">Следующий доклад В.И. Мильдона был посвящён сравнительному анализу творческого пути А.П. Чехова и Н.В. Гоголя. Докладчиком было отмечено некоторое сходство двух биографий, а также проведены определённые параллели между художественным методом двух писателей. </p>
 
<p style="text-align: justify; ">Выступление Камы Гинкаса было посвящено проблемам постановки чеховских произведений на театральной сцене. Также в процессе обсуждения были подняты вопросы значения времени в произведениях Чехова, проблема авторского отношения к героям произведений, особенности поэтики абсурда в произведениях Чехова. </p>
 
<p> </p>
 
<div> 
  <p> </p>
 </div>
 
<p> </p>
 
<p> </p>
 
<p style="text-align: justify; "> 
  <br />
 </p>
 
<p style="text-align: justify; ">27 декабря 2009 г. состоялось третье заседание дискуссионного клуба «Парадоксы современной художественной культуры». Для обсуждения была предложена следующая тема: «<b>Границы современного искусства</b>». </p>
 
<div> 
  <p style="text-align: justify; "> Заседание клуба открыл председатель А. В. Новиков. Затем Н.Б. Маньковская зачитала короткое сообщение, вводящее в проблематику данного вопроса. Были озвучены две основополагающие точки зрения на проблему проницаемости границ современно искусства: первая заключается в утверждении отсутствии явных границ между художественным произведением и бытовым миром, проницаемости и взаимозаменяемости художественных объектов и предметов повседневности. Вторая позиция утверждает необходимость конкретного качественного отличия произведения искусства от иных материальных форм. </p>
 
  <p> </p>
 </div>
 
<p> </p>
 
<p style="text-align: justify; ">Второе засе­дание дискуссионного клуба «Парадоксы современной художе­ственной культуры», которое прошло в ноябре 2009 г., было посвящено теме «<b>Гоголь: парадоксы интерпретации</b>». Поводом стал 200-летний юбилей великого писателя. Тайна творчества, жизни и смерти Гоголя, новые интерпретации его книг и судьбы стали предметом дискуссии. Участникам были представлены – фильм доцента кафедры режиссуры Д. Демина «Гоголь: портрет загадочного гения» и отчет о выставке в Риме действительного члена Российской академии худо­жеств, народного художника России, профессора ВГИКа С.А. Алимова. В центре обсуждения были две культурологиче­ские проблемы: что такое художественная мысль и как соот­носится творчество писателя с его биографией, т.е. с обыден­ной жизнью. Литературоведческому анализу творчества Гоголя был посвящён доклад профессора В.И. Мильдона. </p>
 
<p style="text-align: justify; ">Стенограмма дискуссии опубликована в научно-аналитическом журнале «Вестник ВГИК», 2010, №3-4. </p>
 
<div> 
  <p> </p>
 </div>
 
<p> </p>
 
<p style="text-align: justify; "> 
  <br />
 </p>
 
<p style="text-align: justify; ">14 октября 2009 г. состоялось первое заседание дискуссионного клуба «Парадоксы современной художественной культуры». Для обсуждения была предложена следующая тема: «<b>Постмодернизм и псевдопостмодернизм в России</b>». </p>
 
<p style="text-align: justify; ">Заседание клуба открыл председатель А.В. Новиков. Затем Н.Б. Маньковская совершила введение в проблематику предмета. Она перечислила и выделила характерные признаки влиятельного сегодня течения в искусстве, дала справку об истории его возникновения на Западе и в России. </p>
 
<p style="text-align: justify; ">Основную часть заседания занял доклад преподавателя русской литературы П.Е.Спиваковского на тему «Модернизм и постмодернизм». Выступление было посвящено рассмотрению творчества известного современного писателя Владимира Сорокина, относимого современной критикой к постмодернизму. Автор предложил непривычный взгляд, во многом оспаривающий общераспространенные представления. В исходном тезисе П.Е.Спиваковский позиционировал Сорокина как художника, не вписывающегося в контекст постмодернизма, но скорее, наоборот, укорененного в традиции, а именно, использующего трагические черты, стремящегося к целостности, оперирующего серьезными смыслами. </p>
 
<p> </p>
 
<p> </p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>