<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Заседания дискуссионного клуба 2010-2011");
?> 
<p><u> </u></p>
 
<div> 
  <p><u> </u></p>
 
  <p style="text-align: justify; "><u>Заседания дискуссионного клуба 2010-2011 </u></p>
 
  <p><u> </u></p>
 
  <p><u> </u></p>
 
  <p style="text-align: justify; ">2 марта 2011г. состоялось очередное заседание дискуссионного клуба &laquo;Парадоксы современной художественной культуры&raquo;. Для обсуждения была предложена тема «<b>Парадоксы </b><b>новой жизни «старого» кино</b>». Гостем клуба, в этот день, стал кандидат искусствоведения, заведующий отделом истории отечественного кино НИИ киноискусства Н.А. Изволов, занимающийся компьютерной реставрацией старых кинолент. </p>
 
  <p style="text-align: justify; ">В своем выступлении Н.А. Изволов сравнил реставрацию старых кинолент с палеонтологией, т.к. по фрагменту воссоздается целое, но насколько точна эта реконструкция, никто не знает, потому что оригинал не известен. </p>
 
  <p style="text-align: justify; ">Многие фильмы утеряны безвозвратно и те немногие фрагменты, которые дошли до нашего времени, являются ценным материалом для изучения истории кино, языка кино, изучения кино как явления культуры того времени и характеристики самого времени. </p>
 
  <p style="text-align: justify; ">Метод, представленный автором, стал возможен с появлением компьютерной техники. В основе этого метода лежит реконструкция идеи автора с помощью оригинальных материалов, найденных исследователем. Собирая и накапливая материалы по истории кино (фотографии, срезки пленок, чертежи декораций, монтажные листы, списки титров и т.п.). Классифицируя их, готовя эти материалы к экспонированию, сканируя их, стало понятно, что всю эту информацию можно собрать в монтажной программе. Н.А. Изволов подчеркивает, что его работа это &ndash; академическое исследование, имеющая основанием реальные факты, выстроенные в определенную концепцию. Присутствовавшие на заседании преподаватели университета высказали пожелание об издании учебного пособия для студентов ВГИК, посвящённого методике реставрации архивных фильмов. </p>
 
  <p> </p>
 </div>
 
<p> </p>
 
<p style="text-align: justify; "> 
  <br />
 </p>
 
<p style="text-align: justify; ">22 октября состоялось второе в 2010/2011 учебном году заседание Дискуссионного клуба на тему «<b>Отечественная </b><b>философия в контексте культуры: парадоксы развития советской эпохи</b>». Гостем заседания стала известный ученый, доктор философских наук, зав. отделом историко-философских исследований Института философии РАН Н.В. Мотрошилова. </p>
 
<p style="text-align: justify; ">В своем выступлении Н. В. Мотрошилова затронула проблемы поиска взаимосвязей между развитием философской мысли в России и за рубежом в 1950-1980-е гг. и охарактеризовала трудности и противоречия работы советских философов в те годы. Н. В. Мотрошилова отметила антиномичность развития советской философии, трудности, с которыми сталкивались философы в своей работе из-за сильнейшего идеологического контроля, пронизывавшего все сферы деятельности. Дискуссия, развернувшаяся после выступления Н. В. Мотрошиловой, была посвящена поиску ответов на вопросы – почему послевоенное время сегодня так привлекательно для создателей произведений искусства, как и возможно ли отразить в кинематографе философские размышления об эпохе. </p>
 
<div> 
  <p> </p>
 </div>
 
<p> </p>
 
<p style="text-align: justify; "> 
  <br />
 </p>
 
<p style="text-align: justify; ">29 сентября было проведено первое в 2010/2011 учебном году заседание Дискуссионного клуба на тему «<b>Критика – </b><b>теория искусства – эстетика: точки пересечения</b>». С программным докладом выступила профессор И.П. Никитина, которая в своей докторской диссертации, посвященной эстетическим аспектам художественного пространства, и дальнейших исследованиях, продолжает изучать вопросы соотношения эстетики и искусствоведения. И.П. Никитина подчеркнула, что и у эстетики и у искусствоведения существует единый предмет исследования – искусство как таковое. Однако есть и определенные различия: искусствоведение, по сравнению с эстетикой, имеет более описательный характер, анализирует конкретные произведения искусства, стилевые направления, допуская неограниченное количество оценок и норм, тогда как эстетика размышляет об общих вопросах искусства, является философией искусства. </p>
 
<p style="text-align: justify; ">По мнению И.П. Никитиной, художественная критика ошибочно отнесена к наукам, поскольку допускает антинаучную субъективную оценочность. Д.А. Салынский и Н.А. Дымшиц в своих выступлениях возразили И.П. Никитиной, считая художественную критику наукой, поскольку она обладает всеми признаками науки, главным из которых признается наличие системы логических доказательств. Выступление Н.Е. Мариевской было посвящено определению критериев оценки и обоснованию аргументированности позиций, по которым то или иное явление можно относить к науке или к околонаучной деятельности.  </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>