<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Заседания дискуссионного клуба 2011-2012");
?> 
<p> </p>
 
<p style="text-align: justify; "><u>Заседания дискуссионного клуба 2011-2012 </u></p>
 
<p><u> </u></p>
 
<p><u> </u></p>
 
<p style="text-align: justify; "> 
  <p><b>20 апреля 2012 года</b> состоялось <b>шестое заседание</b> дискуссионного клуба. Темой обсуждения стала эволюция книги, а точнее ее интерактивная электронная форма. Присутствующие рассуждали о том, что такое интерактивная электронная книга &ndash; аттракцион или закономерность эволюции. Вела дискуссию доктор искусствоведения, профессор кафедры режиссуры анимационного фильма Н.Г. Кривуля, которая представила приглашенных гостей клуба – О.Г. Яцюк, доктора искусствоведения, профессора, заведующую кафедрой информационных технологий в дизайне Национального института дизайна и К. Коломацкую – выпускницу Национального института дизайна, дипломной работой которой стала интерактивная книга русских сказок. </p>
 
  <p>В обсуждении проблемы отмечалось, что форма книги не является постоянной характеристикой. Она определяется развитием общества и культуры. Электронная книга позволяет создать объемное пространство книжного текста, состоящее из системы связанных между собой и подчиняющихся основному тексту субтекстов, в которых читатель (благодаря информационным технологиям) получает свободу перемещения в любом направлении. Нелинейность, принципиальная открытость, расширяющая поле смыслов книги, объективность и толерантность к читателю – вот часть изменений печатной книги в ее новой материально-конструктивной форме. Эти изменения соответствуют требованиям, социальному заказу информационного общества и информационных технологий как способа деятельности в нем. </p>
 
  <p>Дальнейшая дискуссия была посвящена технологическим аспектам создания электронной книги и вызвала особенно большой интерес у студентов факультета анимации и мультимедиа.</p>

  <p><b>
      <br />
    </b></p>

  <p><b>28 марта 2012 года</b> состоялось <b>пятое заседание</b> дискуссионного клуба <b>&laquo;Парадоксы современной художественной культуры&raquo;</b>. Основой обсуждения был выбран показанный ранее фильм А.Н. Сокурова «Фауст», созданный по литературному сценарию Ю.Н. Арабова.</p>
 
  <p>Вел дискуссию доктор искусствоведения, профессор кафедры эстетики, истории и теории культуры Н.А. Хренов, рассмотревший социокультурные трансформации, происходившие с сюжетом «Фауста», от «вечного образа» к «культурному символу» эпохи ХХ века – «сверхчеловеку», имеющему право на неограниченное самоосуществление. Выступления присутствующих были посвящены анализу различных смысловых пластов, заложенных в фильме – литературного, изобразительного, музыкально-шумового и др. При разности высказываний и оценок все участники дискуссии сошлись на мнении, что драматург и режиссер проводят завораживающее исследование генеалогии европейского индивидуализма не как «абстрактно-философской» проблемы, а как биографической, вещественной в своей конкретике исторической драмы. </p>
 
  <p>Заканчивая дискуссию, участвующие отметили, что в обществе назрела необходимость в глобальных произведениях, претендующих на высказывание о состоянии мира и «Фауст» А.Н. Сокурова и Ю.Н. Арабова – яркая, талантливая работа, которая затрагивает множество философских вопросов и заставляет задуматься. </p>
 </p>

<p style="text-align: justify; "><b>
    <br />
  </b></p>

<p style="text-align: justify; "><b>27 февраля 2012 года</b> в зале заседаний Учёного совета ВГИК состоялось заседание Дискуссионного клуба «Парадоксы современной художественной культуры». Заседание, тема которого была обозначена как «<b>Искусство между Сциллой и Харибдой</b>», было посвящено выходу книги «Триалог. Живая эстетика и философия искусства» авторов В.В. Бычкова, Н.Б. Маньковской и В.В. Иванова. На заседании присутствовали авторы книги, руководители издательства «Прогресс-Традиция», в котором вышла книга, сотрудники Московской государственной юридической академии, Института философии РАН, Финансового университета при Правительстве Российской Федерации, представители профессорско-преподавательского состава ВГИКа, сотрудники лабораторий, отдела научного развития, аспиранты и студенты. </p>
 
<div> 
  <p style="text-align: justify; ">Участники были единодушны в том, что «Триалог» можно смело назвать энциклопедией современной художественной культуры, написанной в живой и увлекательной манере. Отмечалась, с одной стороны, укоренённость «Триалога» в традиции «диалогического философствования», с другой, его острая актуальность как нового средства преодоления монологической традиции отечественной философской и культурной рефлексии, за которой скрывается нетерпимость к иным взглядам. Затрагивалась тема переворота в представлениях о гуманизме и о человеке, произошедшая в ХХ в. Участники воздали должное смелости авторов, которые вопреки тенденции к узкой специализации обращаются к всеобщим, универсальным проблемам культуры, чем способствуют привлечению широкого круга читателей к серьёзной гуманитарной литературе. </p>
 
  <p> </p>
 
  <p> </p>
 </div>
 
<p> </p>
 
<p> </p>
 
<p style="text-align: justify; "> 
  <br />
 </p>
 
<p style="text-align: justify; "><b>2 ноября 2011 года</b> состоялось третье в этом сезоне заседание Дискуссионного клуба «Парадоксы современной художественной культуры», проведённого кафедрой эстетики, истории и теории культуры совместно с отделом научного развития. Для обсуждения была выбрана тема «<b>Эстетика в эпоху неклассических форм художественной культуры. Парадоксы эволюции</b>». Вела дискуссию доктор философских наук, профессор Н.Б. Маньковская. Специальным гостем заседания дискуссионного клуба был профессор Ольденбургского университета Михаэль Зук&aacute;ле (Германия).</p>
 
<p style="text-align: justify; "> На обсуждении присутствовало 50 человек, в том числе и гости из Института философии РАН. Тема сообщения Михаэля Зукале была обозначена как «Эстетика между наукой и искусством: современное состояние и перспективы». Зукале рассказал о кризисе эстетики в Германии в послевоенный период, который, в отличие от кризиса в философии, так и не был преодолён. Корень кризиса Зукале видит в специфике основного предмета эстетики – единого и целостного воздействия объекта искусства. Это воздействие с большим трудом поддаётся анализу, поскольку анализ всегда предполагает приписывание предмету определённых признаков (предикатов), в результате чего предмет «разлагается» и теряет свою целостность. Для понимания сегодняшней социокультурной ситуации Зукале считает чрезвычайно важным изучать историю искусств, поскольку в ней можно найти примеры самых неожиданных преломлений научных открытий в творчестве художников. </p>
 
<p> </p>
 
<div> 
  <p> </p>
 </div>
 
<p> </p>
 
<p style="text-align: justify; "> 
  <br />
 </p>
 
<p style="text-align: justify; "><b>10 октября 2011 года</b> состоялось второе в этом сезоне заседание дискуссионного клуба «Парадоксы современной художественной культуры». Для обсуждения была выбрана тема: «<b>Спорные вопросы российской истории в современном кинематографе</b>». Вел дискуссию - зав. кафедрой истории и философии профессор А.Л. Андреев. В дискуссии принимали участие гости клуба – известный философ О.В. Аронсон из Института философии РАН, Людмила Васильевна Сурова (бакалавр богословия, член Союза писателей России, руководитель литературной студии «Чистые пруды»). А.Л. Андреев открыл дискуссию сообщением об отражении истории Российского государства в современном кинематографе. В ходе дискуссии анализировались фильмы «Царь» П.Лунгина, «1612» В.Хотиненко, «Раскол» Н.Досталя и др. Присутствующие отмечали исторические несоответствия, «смакование жестокости», «размывание исторического сознания» в фильмах современного кинематографа, тогда как «истина рождается в столкновении фактов, глубоком изучении исторического материала». </p>
 
<div> 
  <p> </p>
 
  <p> </p>
 </div>
 
<p> </p>
 
<p style="text-align: justify; "> 
  <br />
 </p>
 
<p> </p>
 
<div style="text-align: justify; "><b>7 сентября 2011 года</b> состоялось первое в новом учебном году заседание дискуссионного клуба «Парадоксы современной художественной культуры». Для обсуждения была предложена тема: «<b>Кинематограф и русское зарубежье: проблемы сохранения культурной традиции</b>». В рамках клуба, в актовом зале университета, был показан фильм «Анастасия», режиссер В.П. Лисакович. Фильм назван по имени главной героини Анастасии Александровны Ширинской-Манштейн - свидетельницы исхода русского флота из Севастополя в 1920 году в Бизерт (Тунис). В фильме ярко, искренно и честно рассказывается об истории жизни русских моряков в Бизерте, о сохранении традиций русской культуры.</div>
 
<p></p>
 
<p style="text-align: justify; ">Затем состоялся доклад киноведа, доктора искусствоведения Н.И. Нусиновой, который был посвящен деятельности кинематографистов-эмигрантов и сопровождался показом найденных и восстановленных фильмов этого периода. Последующая дискуссия была посвящена обсуждению личности героини фильма, миссии русской эмиграции, пласту русской эмиграционной культуры, которую мы только начинаем открывать.</p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>