<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Заседания дискуссионного клуба 2012-2013");
?> 
<div><b>30 мая 2013 года</b> в НИИ киноискусства ВГИК (Дегтярный пер., д. 8, стр. 3) состоялось очередное заседание в текущем учебном году дискуссионного клуба &laquo;Парадоксы современной художественной культуры&raquo;. Тема обсуждения: <b>«Культура между «грядущим хамом» и «нашествием варваров».</b>
  <br />
 На научном мероприятии присутствовало 47 человек: представители профессорско-преподавательского состава ВГИК, сотрудники НИИ киноискусства ВГИК, преподаватели Высших курсов сценаристов и режиссеров ВГИК, студенты, аспиранты. 
  <div>Открыл заседание дискуссионного клуба «Парадоксы современной художественной культуры» его председатель, доктор философских наук, профессор, заведующий кафедрой эстетики, истории и теории культуры А.В. Новиков. 
    <br />
   Заседание клуба вел кандидат искусствоведения, начальник отдела научного развития, доцент кафедры эстетики, истории и теории культуры А.М. Буров. 
    <br />
   С сообщением на заданную тематику выступил кандидат философских наук, руководитель Высших курсов кино и телевидения (ВК КиТ) ВГИК, доцент кафедры истории философии &ndash; В.С. Зуйков. 
    <br />
   Докладчик в интересной повествовательной форме предложил к осмыслению аудитории отличительные особенности таких понятийных категорий как «хамство» и «варварство». На малоизвестных примерах исторических событий, а также цитируя библейские документы, В.С. Зуйков дал четкую определительную характеристику «грядущего хама» и «нашествия варваров», показав, таким образом, существенное различие между этими категориями. В дискуссии были затронуты вопросы эстетизации художественного вкуса современной художественной культуры. 
    <br />
   Аудиторией были высказаны живые комментарии и заданы острые вопросы, характеризующие современные тенденции в интерпретации характеристик «грядущего хама» и «нашествия варваров». 
    <br />
   Дискуссия получилась увлекательной и интересной, активное участие в ней принимали студенты и аспиранты.</div>
 </div>
 
<div><b> 
    <br />
   </b></div>
 <b> 
  <div><b> 
      <br />
     </b></div>
 27 марта 2013 года</b> в НИИ киноискусства ВГИК (Дегтярный пер., д. 8, стр. 3) состоялось очередное заседание в текущем учебном году дискуссионного клуба «Парадоксы современной художественной культуры». Тема обсуждения: <b>«Кинокомикс – авангардная форма современного кино?»</b> 
<br />
 Присутствовали: представители профессорско-преподавательского состава кафедры эстетики, истории и теории культуры, сотрудники НИИ киноискусства ВГИК, студенты, аспиранты. 
<br />
 Заседание открыл председатель дискуссионного клуба, доктор философских наук, заведующий кафедрой эстетики, истории и теории культуры, профессор А.В.Новиков. С докладом по заданной тематике выступила кандидат философских наук, заведующая отделом современного экранного искусства НИИ киноискусства ВГИК Н.А.Цыркун. Предложенная на всеобщее рассмотрение концепция генеалогии кинокомикса с позиции современности выявила, что своими корнями он уходят в глубину веков, а его истоки прослеживаются от лубочной культуры и иконописи. 
<br />
 Сегодня жанр комикса популярен как в кинематографе, так и в других видах искусства. В ходе дискуссии было отмечено различие между национальными и космополитическими комиксами (кинокомиксами), анализировались герои (кино)комиксов, включая супермена. Особый акцент был сделан на художественной структуре (кино)комикса и на одной из ключевых проблем слова и изображения в (кино)комиксе. Также прозвучало суждение о том, что кинематограф, прежде всего, питается сюжетами комиксов, образами героев. 
<br />
 Во время обсуждения были затронуты аспекты художественного повторения в визуальных искусствах, высказаны концептуальные уточнения по проблематике (кино)комикса: так (кино)комикс лишь один из видов (жанров), реализующий принцип пофазового повторения, а не всеобъемлющая художественная система. Отмечалось, что комикс подобен раскадровке и потому является очень удобным для экранизации. 
<br />
 Дискуссия получилась творческой и интересной, активное участие в ней принимали аспиранты. Аудиторией были высказаны живые комментарии и заданы острые вопросы, в которых отразились особенности современного понимания и восприятия комикса как феномена мировой художественной культуры, проблематика развития и становления этого вида искусства в кинематографе. 
<div> 
  <br />
 </div>
 
<div> 
  <table border="0" cellpadding="1" cellspacing="1"> 
    <tbody> 
      <tr><td><a href="/upload/medialibrary/811/8117ff6f8dc7778753a844b013a7ed5d.jpg" id="bxid_683475" ><img src="/upload/medialibrary/811/8117ff6f8dc7778753a844b013a7ed5d.jpg" alt="Дискуссионный клуб 27.03.13 " border="0" id="bxid_380582" width="266" height="200"  /></a></td><td width="10" height=""></td><td><a href="/upload/medialibrary/1e5/1e52784eeb4a77a49b5aded9cb4e0fc0.jpg" id="bxid_694430" ><img src="/upload/medialibrary/1e5/1e52784eeb4a77a49b5aded9cb4e0fc0.jpg" alt="Дискуссионный клуб 27.03.13 1" border="0" id="bxid_984341" width="266" height="200"  /></a></td><td width="10" height=""></td><td><a href="/upload/medialibrary/9bd/9bdd8bb97b740b51852f041abb8372f8.jpg" id="bxid_783775" ><img src="/upload/medialibrary/9bd/9bdd8bb97b740b51852f041abb8372f8.jpg" alt="Дискуссионный клуб 27.03.13 2" border="0" id="bxid_677832" width="266" height="200"  /></a></td><td width="10" height=""></td><td><a href="/upload/medialibrary/655/6551aae9410b7ba85baafefcbfd4162f.jpg" id="bxid_353958" ><img src="/upload/medialibrary/655/6551aae9410b7ba85baafefcbfd4162f.jpg" alt="Дискуссионный клуб 27.03.13 3" border="0" id="bxid_703761" width="266" height="200"  /></a></td></tr>
     </tbody>
   </table>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>