<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Заседания дискуссионного клуба 2013-2014");
?><b>16 апреля 2014 года</b> в зале заседаний Ученого совета ВГИКа (ул. Вильгельма Пика, д.3) состоялось очередное заседание дискуссионного клуба &laquo;Парадоксы современной художественной культуры&raquo;. Тема обсуждения: «Есть ли звук в звуковом кино?» 
<br />
На научном мероприятии присутствовали 35 человек: президент гильдии киноведов и кинокритиков РФ А.М. Шемякин, проректор по учебно-воспитательной работе и УМО и исполняющая обязанности заведующей кафедрой звукорежиссуры Е.А. Русинова, известные звукооформители студии «Мосфильм» А.М. Мейчик и ее сын Т.Б. Вольский, представители профессорско-преподавательского состава ВГИКа, научные сотрудники НИИ киноискусства ВГИК, студенты и аспиранты ВГИКа, МГУ, РГГУ и Московской государственной консерватории. 
<br />
Заседание клуба вел кандидат искусствоведения, ведущий научный сотрудник отдела междисциплинарных исследований киноискусства НИИ киноискусства ВГИК Д.Л. Караваев. 
<br />
С сообщением на заданную тематику выступила кандидат философских наук, заведующая отделом междисциплинарных исследований киноискусства НИИ киноискусства ВГИК, преподаватель дисциплины «Эстетика кинофонографии» для специальности звукорежиссура аудиовизуальных искусств Ю.В. Михеева. Докладчик предложила и развернула следующие тезисы: 
<br />
1.	Семантически сложный звук в современном кинематографе есть как авторская идея, имеющая техническую возможность экранного воплощения, но такой звук не воспринимается сознанием массового зрителя в силу общей ситуации «сниженного» восприятия в условиях пост-культуры, и в этом смысле такой звук отсутствует; 
<br />
2.	Психогогическая (т.е. направляющая и усиливающая эмоции) функция звукового оформления фильма является превалирующей в массовой кинопродукции и максимально воспринимается массовой аудиторией, однако эта же функция говорит о дополнительной роли звука в фильме, то есть о его некинематографичности; в этом смысле звук есть для зрителя, но его нет для кино; 
<br />
3.	Наиболее адекватной формой звукового оформления фильма, отвечающего и специфике киноискусства, и современному состоянию сознания зрителя, в настоящее время является создание разнообразных внесемантических «звуковых сред», на фоне которых киноизображение выявляет свою подлинность. 
<br />
Своеобразным содокладчиком стал президент гильдии киноведов и кинокритиков РФ А.М. Шемякин. Он рассказал об экспериментах по озвучиванию немого кино. Так, в качестве примера он привел наложение музыкального ряда на фильм «Счастье» Александра Медведкина, продемонстрированный на фестивале архивного кино «Белые столбы». Он обозначил существование тонкой грани между интерпретацией и собственно авторским произведением. Также он поднял важную проблему авторских прав при выборе музыкального сопровождения, приведя примеры из личного опыта. 
<br />
Для присутствующих, особенно для студентов, рассказали интересные истории создания шумового кабинета на Мосфильме, а также о своем опыте в кино выдающиеся звукооформители киностудии «Мосфильм» А.М. Мейчик и Т.Б. Вольский. 
<br />
Ведущий дискуссии Д.Л. Караваев добавил беседе более непринужденное направление, предложив участникам назвать первый фильм, звук в котором произвел на них наибольшее впечатление. 
<br />
Проректор ВГИКа Е.А. Русинова обратила внимание на хронологию развития звукового кино, выделив особо 60-е годы, когда появилась стереофония и началась эстетизация звукового пространства. Она также отметила возросшее значение тишины как элемента драматургии. 
<br />
Дискуссия получилась увлекательной и интересной.
<div>
  <br />
</div>

<div>
  <table border="0" cellpadding="1" cellspacing="1">
    <tbody>
      <tr><td><img id="bxid_725470" src="/upload/medialibrary/afd/afd9155886fcf684c8297346b0fa29a0.jpg" border="0" alt="Дискуссионный клуб 16/04/14 1" width="284" height="160" /></td><td width="10" height=""></td><td><img id="bxid_387616" src="/upload/medialibrary/0e5/0e5fc5db86937249520b4f3912871813.jpg" border="0" alt="Дискуссионный клуб 16/04/14 2" width="284" height="160" /></td><td width="10" height=""></td><td><img id="bxid_131351" src="/upload/medialibrary/c17/c17c68d6d414ac156cdc144833edd9c7.jpg" border="0" alt="Дискуссионный клуб 16/04/14 3" width="284" height="160" /></td><td width="10" height=""></td><td><img id="bxid_703448" src="/upload/medialibrary/4ba/4bae53156cc758ba3707dfb3682a08fe.jpg" border="0" alt="Дискуссионный клуб 16/04/14 4" width="284" height="160" /></td></tr>
    
      <tr><td></td><td width="" height="10"></td><td></td><td></td><td></td><td></td><td></td></tr>
    
      <tr><td><img id="bxid_370009" src="/upload/medialibrary/3b0/3b041a70ae524fc7796c6f1539d4e379.jpg" border="0" alt="Дискуссионный клуб 16/04/14 5" width="284" height="160" /></td><td></td><td><img id="bxid_494576" src="/upload/medialibrary/3e4/3e46d378bab359cfa7821165d08acb4a.jpg" border="0" alt="Дискуссионный клуб 16/04/14 6" width="284" height="160" /></td><td></td><td><img id="bxid_592731" src="/upload/medialibrary/417/41783bace5f1b31e94b7f7dffe2ee63f.jpg" border="0" alt="Дискуссионный клуб 16/04/14 7" width="284" height="160" /></td><td></td><td></td></tr>
    </tbody>
  </table>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>