<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Заседания Дискуссионного клуба 2014 - 2015");
?> 
<div>
  <div style="text-align: justify;"><b>Заседания дискуссионного клуба в 2015 г.</b> </div>
 
  <div style="text-align: justify;">
    <br />
  </div>
 </div>
 
<div>
  <div style="text-align: justify;">23 сентября  </div>

  <div style="text-align: justify;">Подготовка и проведение заседания дискуссионного клуба &laquo;Парадоксы современной художественной культуры&raquo; на тему «С трудов праведных не наживёшь палат каменных (тема взятки в русской литературе)». (Мильдон В.И., Буткова О. В., Пондопуло Г. К., Ростоцкая М.А. и др.) </div>
</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div> 
  <div>
    <div style="text-align: justify;">28 мая  </div>
  
    <div style="text-align: justify;">Проведение заседания дискуссионного клуба «Парадоксы современной художественной культуры» на тему «Запад и Восток: им не сойтись никогда?» (Купцова О.Н. &ndash; ведущая, педагоги кафедры)</div>
  </div>
 </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div>
  <div style="text-align: justify;">1 апреля   </div>

  <div style="text-align: justify;">Проведение заседания дискуссионного клуба «Парадоксы современной художественной культуры» на тему «Рай в искусстве и жизни». (Ростоцкая М. А., Ельницкая Л. М., Пондопуло Г.К., Купцова О.Н., Маньковская Н.Б., Михайлова Т.В., Тирдатова М. В., Шур И. Б.)</div>
</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">25 февраля</div>
 
<div style="text-align: justify;">Подготовка и участие в заседании дискуссионного клуба «Парадоксы современной художественной культуры» на тему «Первая мировая война в сознании ХХI века: идеологические штампы или историческая память». (Михайлова Т. В., Пондопуло Г. К., Сорокина Н. И.,Шур И. Б., и др.</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 <b>
  <div style="text-align: justify;"><b>Заседания дискуссионного клуба в 2014 г.</b> </div>
</b> 
<div style="text-align: justify;">
  <br />
</div>

<div style="text-align: justify;">26 ноября 2014  </div>

<div style="text-align: justify;">Подготовка и участие в работе дискуссионного клуба «Парадоксы современной художественной культуры» на тему: «Чувство и предчувствие. Аналитическая психология и художественное творчество». Мильдон В. И., Ростоцкая М. А., Михайлова Т.В., Хренов Н.А., Маньковская Н.Б., Клейменова О.К., Пондопуло Г.К. и др. члены кафедры)  </div>
 
<div style="text-align: justify;">
  <br />
</div>
 
<div>
  <div style="text-align: justify;">27 октября  </div>

  <div style="text-align: justify;">Подготовка и участие в работе дискуссионного клуба «Парадоксы современной художественной культуры» на тему: «Мифологема Востока в западной культуре». Ростоцкая М. А., Михайлова Т.В., Харитонова Н.С., Клейменова О.К., Пондопуло Г.К. и др. члены кафедры)</div>
</div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div> 
  <div style="text-align: justify;">26 сентября</div>
 
  <div style="text-align: justify;">Подготовка, проведение и участие в заседании дискуссионного клуба «Парадоксы современной художественной культуры» на тему «Россия и Европа: проблемы культурного синтеза». (Подготовка и проведение - Ростоцкая М.А., выступление - Пондопуло Г. К., участие - педагоги кафедры)</div>
 </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div> 
  <div style="text-align: justify;">16 мая</div>
 
  <div>
    <div style="text-align: justify;">Подготовка и проведение заседания дискуссионного клуба «Парадоксы современной художественной культуры» на тему Проблемы развития отечественного изобразительного искусства  </div>
  
    <div style="text-align: justify;">(Обсуждение выставки академика Российской Академии Художеств Б. М. Неменского и его учеников «Продолжение диалога») (научное рук-во - Новиков А.В., педагоги кафедры - Сорокина Н. И., Пондопуло Г. К., Ростоцкая М.А., Москвина Е. В., Харитонова Н. С., Буров А.М., Клейменова О.К., и др.).</div>
  </div>
 </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div> 
  <div style="text-align: justify;">16 апреля</div>
 
  <div style="text-align: justify;">Подготовка и проведение заседания дискуссионного клуба «Парадоксы современной художественной культуры» на тему «Есть ли звук в звуковом кино». (научное рук-во - Новиков А.В., педагоги кафедры).</div>
 </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div>
  <div style="text-align: justify;">26 марта  </div>
 
  <div style="text-align: justify;">Подготовка и проведение заседания дискуссионного клуба «Парадоксы современной художественной культуры» на тему «Современная русская антиутопия. Марш экклезиастов». (Мильдон В. И. - выступление с докладом; Новиков А. В., педагоги кафедры).</div>
 </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div>
  <div style="text-align: justify;">28 февраля </div>

  <div style="text-align: justify;">Научная подготовка и проведение заседания дискуссионного клуба «Парадоксы современной художественной культуры» на тему «Культура без образования, образование без культуры?». (Новиков А.В., выст. Пондопуло Г. К., Хренов Н.А., педагоги кафедры).</div>
</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>