<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Заседания Дискуссионного клуба 2016-2017");
?><p align="center">
 <b>Заседания дискуссионного клуба </b>
</p>
<p align="center">
 <b>в 2016/2017 учебном году</b>
</p>
<p>
 <b>25 февраля 2016 г.</b>
</p>
<p>
	 Тема: <b>«Кинематограф между иконой и историей болезни».</b> (Ростоцкая М.А., Котнова Н. П., Шур И.Б., Пондопуло Г.К.
</p>
<p>
 <br>
</p>
<p>
 <b>23 марта 2016 г.</b>
</p>
<p>
	 Тема: <b>«Кинематограф – искусство времени и пространства?».</b>
	(Ростоцкая М.А., Котнова Н. П., Шур И.Б., Маньковская Н.Б., Михайлова Т.В., Ельницкая Л.М.), Харитонова Н.С.)
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>21сентября 2016 г.</b>
</p>
<p>
	 Тема: «Неизвестный Флобер: в переводах и без». (Доклад Михайловой Т.В.)
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>31 октября 2016 г.</b>
</p>
<p>
	 Тема: <b>«</b><b>Мифы русской литературы (Гоголь, Ф. Сологуб, Зощенко) о "маленьком человеке</b>". <b>Существует ли и каков он - антипод "маленького человека"?»</b>, (выст. - Ельницкая Л.М.. педагоги кафедры)
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>28 декабря 2016 г.</b>
</p>
<p>
	 Тема: <b>«Дед Мороз и Санта Клаус. Рождественские традиции в русской и европейской культуре».</b> (педагоги кафедры)
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>27 февраля 2017 г.</b>
</p>
<p>
	 Тема: <b>«Человек и человечность в европейском киноискусстве начала XX</b><b>I</b><b> века».</b> (Буров А. М., педагоги кафедры)
</p>
<p>
	<br>
</p>
<p>
 <b>28 марта 2017 г. </b>
</p>
<p>
	 Тема: <b>"Новые эстетические тенденции в современном кинематографе".</b> (Никитина И. П., проф. кафедры истории и философии, аспиранты кафедры эстетики, истории и теории культуры, педагоги)
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>27 апреля 2017 г.</b>
</p>
<p>
	 Тема: <b>“</b><b>История развития художественной культуры Советской России - история побед?</b><b>”</b> (Харитонова Н.С., Неменский Б.М., студенты худож. ф-та)
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>