<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Заседания Дискуссионного клуба 2017-2018");
?><p align="center">
 <b>Заседания дискуссионного клуба </b>
</p>
<p align="center">
 <b>в 2017/2018 учебном году</b>
</p>
<p>
 <b><br>
	 8 ноября 2017 г.</b>
</p>
<p>
	 Тема: <b>“Художник, заказчик, власть и свобода творчества” </b>(Буткова О.В.)
</p>
<p>
 <b>&nbsp;</b>
</p>
<p>
 <b>28 декабря 2017 г.</b>
</p>
<p>
	 Тема: <b>“ Универсальный закон культуры” </b>(Мильдон В. И.)
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>28 марта 2018 г.</b>
</p>
<p>
	 Тема: <b>«Загадочный жанр: античные истоки современного романа»</b> (Михайлова Т.В.)
</p>
<p>
 <b>&nbsp;</b>
</p>
<p>
 <b>28 мая 2018 г.</b>
</p>
<p>
	 Тема: <b>“Актуальны ли экзистенциалистские персонажи в современном искусстве?”</b> (Маньковская Н. Б. )
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>