<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Заседания Дискуссионного клуба 2018-2019");
?><p align="center">
 <b>Заседания дискуссионного клуба </b>
</p>
<p align="center">
 <b>в 2018/2019 учебном году</b>
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>10 октября 2018 г.</b>
</p>
<p>
	 Тема:&nbsp;&nbsp; <b>«Бергман и шведский кинематограф </b><b>XXI</b><b> века».</b> (Кобленкова Д. В.) <br>
 <br>
 <b>17 апреля 2019 г. </b>
</p>
<p>
	 Тема:&nbsp;&nbsp; <b>«Парадоксы цвета и формы в моде: вчера и сегодня».</b> (Клопотовская Е. А.) <br>
 <br>
</p>
<p>
 <b>22 апреля 2019 г.</b>
</p>
<p>
	 Тема<b>:&nbsp;&nbsp; "Послевоенное искусство. Картина как тело/тело как картина".</b> (Буров А. М. )
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>