<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Леонид Васильевич Варламов");
?><div style="float:left;padding:0 10px 10px 0;">
 <img src="/gallery/nauchnyy-polk/Л. Варламов.jpg" height="216"><br>
</div>
<p>
 <b>Леонид Васильевич Варламов ( 1907-1962)</b>
</p>
<p style="text-align: justify;">
	Леонид Варламов окончил режиссёрский факультет ВГИКа в 1931 году. Поработав на нескольких кинематографических постах в Киеве и Москве, в годы Великой Отечественной войны он стал режиссёром фронтовых киногрупп:&nbsp;Западного,&nbsp;3-го Белорусского, Сталинградского и Северо-Кавказского фронтов. Варламов участвовал в работе над фронтовой кинохроникой и в создании на её основе киножурналов "На защиту родной Москвы" и "Союзкиножурнал".
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Варламов был режиссёром таких значимых для военного времени фильмов, как получившая международное признание - и первый в истории отечественного кино "Оскар" - первая советская полнометражная документальная картина о Великой Отечественной войне «Разгром немецких войск под Москвой» (1942, совместно с Ильёй Копалиным), фильм о Сталинградской битве «Сталинград» (1943), а также фильмы о других операциях Красной Армии "Кавказ" (1944) и "Победа на юге" (1944).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из статьи Владимира Петровича Ставского «Поэма о победе» (газета «Правда», 15 февраля 1942 года) о фильме «Разгром немецких войск под Москвой»:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...Существуют две ступени (или степени) обобщения, без которого нет художественного творчества.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Одна ступень – когда художник, связанный с жизнью, кровно заинтересованный и знающий, лепит свои образы, лепит свои характеры и типы, выбирая и отбирая от многих виденных, знакомых лиц и явлений яркое, характерное, типичное.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Другая ступень – когда художник, тоже связанный с жизнью и тоже кровно заинтересованный и знающий, берёт в самой жизни как бы вылепленное ею, яркое, незабываемое и являющееся типичным, характерным. Такая работа художника тоже обобщение!
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Вот так и работал коллектив Центральной студии кинохроники. Поэтому документальный фильм звучит так сильно, он стал произведением большой художественной силы и высокого искусства.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из статьи Л.В. Варламова «Как мы снимали "Сталинград"(газета «Труд», 9 марта 1943 года):
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Как только наши части овладевали населённым пунктом, кинооператоры охотились за своим «трофеем» – немецкой кинохроникой. Для этого нужно было сразу выяснить, где находится киноустановка. Там, в будке киномеханика, обычно мы находили немецкие хроникальные фильмы. Мы вмонтировали в фильм «<a href="https://csdfmuseum.ru/films/10">Сталинград</a>» кадры из немецкой напыщенно-помпезной кинохроники, используя их для сопоставлений…
</p>
<p>
	<br>
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/Л. Варламов и Герман Борисов.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Л. Варламов и Герман Борисов.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Реж. Л. Варламов и Илья Копалин..jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Реж. Л. Варламов и Илья Копалин..jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Справка, выданная Л. Варламову.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Справка, выданная Л. Варламову.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>