<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Научные конференции, круглые столы, проводимые во ВГИКе в 2014 году");
?>
<div style="text-align: justify;"><span style="font-family: Arial; font-size: large;">На сегодняшний день ВГИК по праву может считаться самым передовым вузом в области отечественной киноиндустрии. Базируясь на системе, заложенной основателями университета, ВГИК осуществляет педагогическую деятельность в соответствии с мировыми стандартами. </span><b style="font-family: Arial; font-size: large;">Многочисленные мастер-классы, встречи с ведущими деятелями кинопроизводства, активная международная и научно-исследовательская деятельность, фестивали, конкурсы студенческих работ, конференции, выставки, различные мероприятия, а также традиционные победы студентов и выпускников на международных кинофестивалях </b><span style="font-family: Arial; font-size: large;">&ndash; все это говорит о высоком профессиональном подходе и мощном комплексе образования, осуществляемом ведущей киношколой страны. </span></div>

<div style="text-align: justify;"><font face="Arial" size="4">
    <br />
  </font></div>

<div style="text-align: justify;"><font face="Arial" size="4">ВГИК – это не только учебный, но и <b>научный центр</b>: на кафедрах ведется научно-исследовательская работа, в аспирантуре и докторантуре ВГИК готовятся специалисты для научной и педагогической деятельности, в научно-методических и учебных лабораториях собраны редкие материалы по истории и теории аудиовизуальных искусств.</font></div>

<div style="text-align: justify;"><font face="Arial" size="4">
    <br />
  </font></div>

<div style="text-align: justify;"><font face="Arial" size="4">ВГИК – первая в мире государственная киношкола, сформировавшая систему профессионального образования. В 2014-м году ВГИКу исполняется 95 лет. </font></div>

<div style="text-align: justify;"><font face="Arial" size="4"><span style="font-weight: bold;"><font color="#ee1d24"><u>
          <br />
        </u></font></span></font></div>

<div style="text-align: justify;"><font face="Arial" size="4"><span style="font-weight: bold;"><font color="#ee1d24"><u>В рамках юбилея университета и Года культуры Российской Федерации университет продолжает активно вести научно-исследовательскую деятельность.</u></font></span> Предлагаем вашему вниманию перечень научных мероприятий планируемых ВГИК в 2014-ом году:</font></div>

<div style="text-align: justify;"><font face="Arial" size="4">
    <br />
  </font></div>

<div style="text-align: justify;"><font face="Arial" size="4">1.	<font color="#ff0000"><b>VI Научно-практическая конференция по экранизации &laquo;Кино в театре, театр в кино&raquo;.</b></font> 
    <br />
  Время проведения 10-11 апреля 2014 г. 
    <br />
  Место проведения: ВГИК. 
    <br />
  Оргкомитет-контакты: 
    <br />
  Кафедра эстетики, истории и теории культуры ВГИК. 
    <br />
  Мильдон Валерий Ильич (профессор кафедры эстетики, истории и теории ВГИК): vimildon@mtu-net.ru, тел. (кафедра) 8-499-181-00-54. 
    <br />
  
    <br />
  2.	<b><font color="#ff0000">VI Международная научно-техническая конференция «Запись и воспроизведене объемных изображений в кинематографе и других областях».</font></b> 
    <br />
  Время проведения 17-18 апреля 2014 г. 
    <br />
  Место проведения: НИИК ВГИК. 
    <br />
  Оргкомитет-контакты: 
    <br />
  Кафедра аудиовизуальных технологий и технических средств ВГИК.	
    <br />
  Раев Олег Николаевич (зав. кафедрой аудиовизуальных технологий и технических средств ВГИК): ncenter@list.ru, тел. (кафедра) 8-499-181-80-21; сайт конференции www.stereoconf.ru 
    <br />
  
    <br />
  3.<font color="#ff0000">	<b>Круглый стол «Звук и музыка в кино». </b></font>
    <br />
  Время проведения 24 апреля 2014 г. 
    <br />
  Место проведения: НИИК ВГИК. 
    <br />
  Оргкомитет-контакты: 
    <br />
  Отдел междисциплинарных исследований НИИК ВГИК. 
    <br />
  Михеева Юлия Всеволодовна (зав.отд. междисциплинарных исследований НИИК ВГИК): julmikheeva@gmail.com, тел. (отдел) 8-495-650-20-21. 
    <br />
  
    <br />
  4.	<b><font color="#ff0000">Круглый стол «Кино и этика».</font> </b>
    <br />
  Время проведения: май 2014 г. 
    <br />
  Место проведения: НИИК ВГИК. 
    <br />
  Оргкомитет-контакты: 
    <br />
  Отдел междисциплинарных исследований НИИК ВГИК. 
    <br />
  Шемякин Андрей Михайлович (ведущий научный сотрудник Отдела междисциплинарных исследований НИИК ВГИК): shemyakins@yandex.ru, тел. (отдел) 8-495-650-20-21. 
    <br />
  
    <br />
  5.	<b><font color="#ff0000">Международная конференция «Кино и Первая Мировая война». </font></b>
    <br />
  Время проведения: октябрь 2014 г. 
    <br />
  Место проведения: ВГИК, НИИК ВГИК. 
    <br />
  Оргкомитет-контакты: 
    <br />
  Отдел междисциплинарных исследований НИИК ВГИК. 
    <br />
  Караваев Дмитрий Львович (ведущий научный сотрудник Отдела междисциплинарных исследований НИИК ВГИК): dkaravaev53@mail.ru, тел. (отдел) 8-495-650-20-21. 
    <br />
  Лагутина Антонина Вячеславовна (ученый секретарь НИИК ВГИК): sekretarniik@mail.ru, тел. 8-495-699-56-79. 
    <br />
  
    <br />
  6.	<font color="#ff0000"><b>II Научно-практическая конференция «Актуальные проблемы современной драматургии в аудиовизуальных искусствах. Драматургия массового и артхаусного фильма». </b></font>
    <br />
  Время проведения: ноябрь 2014 г. 
    <br />
  Место проведения: ВГИК. 
    <br />
  Оргкомитет-контакты: 
    <br />
  Кафедра драматургии кино ВГИК. 
    <br />
  Мариевская Наталия Евгеньевна (зам. заведующего кафедрой драматургии кино ВГИК): kinodram@mail.ru, тел. (кафедра) 8-499-181-40-57. 
    <br />
  
    <br />
  7.	<b><font color="#ff0000">VII Международная научно-практическая конференция «Анимация как феномен культуры». </font></b>
    <br />
  Время проведения: ноябрь 2014 г. 
    <br />
  Место проведения: НИИК ВГИК. 
    <br />
  Оргкомитет-контакты: 
    <br />
  Факультет анимации и мультимедиа. 
    <br />
  Яременко Елена Георгиевна (декан факультета анимации и мультимедиа ВГИК): yaremenkoe@yandex.ua, тел. (факультет) 8-499-187-41-72. 
    <br />
  
    <br />
  8.	<b><font color="#ff0000">II Научно-практическая конференция «Мультимедиа – пространство возможностей». </font></b>
    <br />
  Время проведения: ноябрь 2014 г. 
    <br />
  Место проведения: НИИК ВГИК. 
    <br />
  Оргкомитет-контакты: 
    <br />
  Факультет анимации и мультимедиа. 
    <br />
  Яременко Елена Георгиевна (декан факультета анимации и мультимедиа ВГИК): yaremenkoe@yandex.ua, тел. (факультет) 8-499-187-41-72. 
    <br />
  </font><span style="font-family: Arial; font-size: large;">
    <br />
  </span></div>

<div style="text-align: justify;"><a id="bxid_38980" href="http://www.vgik.info/upload/science/planiruembIe%20nau4nbIe%20meropriyatiya%20na%202014%20god.pdf"><font size="4" color="#0000ff" face="Arial">Посмотреть PDF-файл</font></a></div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>