<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Борис Михайлович Неменский");
?><div style="float:left;padding:0 10px 10px 0;">
 <br>
 <img src="/gallery/nauchnyy-polk/Б.Неменский-1.jpg" height="246"><br>
</div>
<p>
 <b>Борис Михайлович Неменский</b>
</p>
<p style="text-align: justify;">
	Борис Неменский, крупнейший отечественный живописец, член Российской академии художеств и Российской академии образования, лауреат Государственных премий СССР и РФ и премии Президента Российской Федерации, окончил&nbsp;в&nbsp;1942 году Саратовское художественное училище&nbsp;и был призван в&nbsp;Красную Армию, в&nbsp;Студию военных художников имени М.Б.&nbsp;Грекова. Его первая фронтовая командировка состоялась в декабре того же года: он был направлен в район города Холм, рядом с Великими Луками.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Находясь в армейских рядах и пройдя путь войны до Берлина, Неменский стал автором фронтовых рисунков и этюдов, которые убедительно передавали героизм советских воинов и ужасы войны и которые стали основой большой части его дальнейшего творчества — целый ряд его живописных произведений стали хрестоматийными: «Мать» (картина написана ещё до окончания Великой Отечественной войны), «Сёстры наши. Машенька», «О далёких и близких», «Дыхание весны», «Безымянная высота», «Земля опалённая», «Солдаты-отцы».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Совершенствуя своё мастерство, вместе с другими художниками-грековцами&nbsp;Борис Неменский поступает в Московский государственный академический художественный институтимени В.&nbsp;И.&nbsp;Сурикова и, окончив его в&nbsp;1951 году, в 1957 году начинает работать в нём преподавателем. С&nbsp;1966 года&nbsp;он является профессором&nbsp;художественного факультета&nbsp;ВГИКа. Педагогическая деятельность занимает в жизни Неменского большое место: им воспитаны многие известные художники, много сил он посвятил художественному просвещению детей и молодежи.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из интервью Б.М. Неменского (2009):
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Когда я закончил Саратовское художественное училище, то был призван в армию, а именно в студию имени Грекова. По своему статусу эта студия была воинской частью. Нашей задачей было отображение жизни фронта: мы по два месяца проводили в действующей армии, потом делали выставки — и снова на передовую. Так я и работал с 1942 года до самой Победы, которую встретил в Берлине. (…) А потом я часто пользовался воспоминаниями о войне, и многие мои картины действительно посвящены этой теме. Например, картину «Земля опаленная»я сделал трехметровой, чтобы зритель мог «войти»в нее, а не просто посмотреть со стороны.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Над полотном «Это мы, Господи!»я работал много лет не потому, что оно большое, а потому, что хотел точнее передать собственное ощущение от войны. Однажды во время боев под Великими Луками я сел перекусить — думал, что на пенек, а оказалось, на труп немецкого солдата. Я увидел молодого парня, приблизительно моего возраста, и для меня это стало проблемой. Потом долго с ней разбирался. На этой картине — два солдата, немецкий и русский, которые уничтожили друг друга и лежат рядом среди цветов. Это раздумье о людях, о силе, которая их сталкивает. Я вообще не писал баталий, а писал о чувствах — например, женщин, которые из-за войны остались одинокими. Впрочем, у меня достаточно работ и о мирной жизни — лирических пейзажей, натюрмортов, портретов…
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из «Берлинского дневника» (записных книжек) Б.М. Неменского:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.V. Страшен конец фашистского Берлина.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 У забаррикадированных Бранденбургских ворот прямо по площади – немецкий госпиталь. Среди красноватого густого сумрака дымятся искалеченные немецкие дома, бесцельно бродят искалеченные немецкие солдаты… Германия у разбитого корыта…
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 9.V. Войне капут! Ура! Сегодня писать некогда!
</p>
<p style="text-align: justify;">
	<br>
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/Б. Неменский-2.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Б. Неменский-2.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Фронтовой рисунок Б. Неменского.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Фронтовой рисунок Б. Неменского.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Б. Неменский. Земля опалённая (1961)..jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Б. Неменский. Земля опалённая (1961)..jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>