<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Михаил Яковлевич Посельский");
?><div style="float:left;padding:0 10px 10px 0;">
 <img src="/gallery/nauchnyy-polk/1. М. Посельский.jpg" height="216"><br>
</div>
<p>
 <b>Михаил Яковлевич Посельский (1918-2008), фронтовой кинооператор</b>
</p>
<p style="text-align: justify;">
	Постановлением Государственной Экзаменационной Комиссии ВГИКа от 28 июля 1941 года группе студентов операторского факультета института были в оперативном порядке выданы дипломы для того, чтобы эти 22 студента могли срочно приступить к профессиональной деятельности в условиях военного времени. Среди этой группы выпускников был и Михаил Посельский, сначала проработавший в должности ассистента оператора Московской студии кинохроники, а в декабре 1941 года призванный на фронт.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В январе 1942 года Михаил Посельский стал ассистентом оператора киногруппы Юго-Западного фронта, а в сентябре того же года — ассистентом оператора киногруппы Сталинградского&nbsp;фронта. С июля 1943 года Посельский – оператор киногрупп Сталинградского, Центрального и 1-го Белорусского фронтов, а с августа 1945&nbsp;года — оператор Центральной дальневосточной киногруппы. Его съёмки&nbsp;вошли в такие фильмы как «<a href="https://csdfmuseum.ru/films/10">Сталинград</a>» (1943), «Освобождение советской Белоруссии»&nbsp;(1944), «<a href="https://csdfmuseum.ru/films/26">Берлин</a>», «<a href="https://csdfmuseum.ru/films/20">Разгром Японии</a>» и «<a href="https://csdfmuseum.ru/films/47">Парад Победы</a>» (все — 1945).&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из воспоминаний М.Я. Посельского:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...Ровно через месяц после начала войны, в ночь на 23-е июля 1941-го года, гитлеровцы совершили свой первый воздушный налет на Москву. В эту ночь на столицу двигалась армада самолетов в количестве 220 бомбардировщиков. На подлете к столице вражескую авиацию встретили наши истребители. Только отдельным самолетам противника в эту ночь удалось прорваться к Москве. Одна из сброшенных бомб разорвалась у Никитских ворот. Воздушной волной оторвало голову у памятника Тимирязева. Уже к вечеру ее водворили на место, и мы сделали съемку ученого, когда на площади все было приведено в порядок.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Страшное зрелище мы сняли на Арбате. Фугасная бомба весом в полтонны пробила крышу Театра Вахтангова и разорвалась в зрительном зале. В эту ночь в театре дежурили пять сотрудников. Все они погибли.<br>
	 Фронт приближался к Москве. С первых дней мы были бойцами противовоздушной обороны города. Даже такая малая причастность к защите Москвы, как дежурства на крыше студии, наполняло наше сердце гордостью, — мы участники этой обороны!
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Сегодня в заботах о повседневном мы часто забываем, как много было пролито крови за время войны, сколько слез выплакано, сколько горя пережито. Но об этом всегда должны помнить люди, которым доверено решать — быть или нет войне! Неужели урок, пережитый нами, может повториться снова? И на Земле опять появятся искалеченные и убитые люди, сожженные и разрушенные города?<br>
	 Уходит поколение победителей! Все меньше остается на Земле свидетелей Второй мировой войны!..
</p>
<p style="text-align: justify;">
	<br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/2. М. Посельский.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/2. М. Посельский.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Снимает М. Посельский - 4 февраля 1943 г..jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Снимает М. Посельский - 4 февраля 1943 г..jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/К материалу о М. Посельском.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/К материалу о М. Посельском.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>