<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
?>Cчет Фонда целевого капитала ВГИКа открыт в ООО &laquo;Внешпромбанк&raquo;: 
<br />

<br />
р/с № 40703 810 7 000 000 11165
<br />
ООО «Внешпромбанк», г. Москва
<br />
ИНН 7705038550, КПП 775001001, БИК 044525455
<br />
к/с 30101810500000000455, ОКПО 40133419
<br />

<br />
Использование средств будет строго контролироваться Правлением фонда под председательством заместителя Председателя Правительства Российской Федерации А.Д. Жукова, о чем вкладчики будут ставиться в известность. <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>