<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("НИИ киноискусства");
?><div style="text-align: justify;">
</div>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Научно-исследовательский институт киноискусства был создан по распоряжению Совета Министров СССР 21 сентября 1973 года как Научно-исследовательский институт теории и истории кино. Но идея организации специализированной научно-исследовательской структуры возникла еще в 20-е годы&nbsp; ХХ века. Она принадлежала классикам отечественного кино – Л. Кулешову, С. Эйзенштейну, В. Пудовкину, А.Довженко, В. Туркину, историку кино&nbsp; В. Вишневскому и др. &nbsp;В 1929 году, когда был основан Научно-исследовательский кинофотоинститут, нацеленный на разработки в области техники и технологий в кинофотопромышленности, в его структуру вошел отдел истории и теории кино. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p style="text-align: justify;">
	 Однако начало системной &nbsp;научно-исследовательской деятельности в области кинематографа связано со ВГИКом: в январе 1934 года приступил к планомерной работе Научно-исследовательский сектор (НИС). Сектор объединил ученых, исследующих историю и теорию кино. Среди них были Л.Кулешов,&nbsp;&nbsp;С.&nbsp;Эйзенштейн, В.Пудовкин, В.Вишневский, Н.&nbsp;Лебедев, &nbsp;С.Гинзбург, В.Туркин, А.Каплер, Е.Габрилович, И.Долинский, С.Комаров, Г.Авенариус и др. &nbsp;Тогда же при институте была учреждена аспирантура, где стали готовить основные кадры историков и теоретиков киноискусства. Центральные газеты в то время писали, что «институт становится не только учебным, но и теоретическим центром по вопросам кино». &nbsp;Позднее – в 1947 году проблематика сектора перешла к отделу истории и теории кино созданного в 1944 году Института истории искусств (позднее – Институт искусствознания Министерства культуры СССР). В 1973 году, после официального распоряжения об образовании института теории и истории кино, сотрудники этого отдела составили основу нового научного коллектива.
</p>
<p style="text-align: justify;">
	 С момента основания института в нем работали крупнейшие ученые –&nbsp; теоретики и историки кино, кинокритики, журналисты. В их числе С.Юткевич, В. Баскаков, Р. Юренев, Ю. Ханютин,&nbsp; С.Дробашенко, Е. Громов,&nbsp; Л. Козлов, М. Черненко,&nbsp; М. Зак, М. Туровская, М. Голдовская, &nbsp;В. Листов, Л. Погожева и др. &nbsp;Их усилиями институт стал не только центром отечественного киноведения, но и важным частью отечественного кинопроцесса.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p style="text-align: justify;">
	 В апреле 2012 года НИИ киноискусства вошел в состав Всероссийского государственного университета кинематографии имени С.А. Герасимова.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
</p>
<p style="text-align: justify;">
	За годы существования институтом подготовлен широкий спектр научных трудов в области киноискусства – монографий, энциклопедических справочников, сборников статей, научных докладов, программ социологических разработок, собраний сочинений классиков киноискусства, информационных бюллетеней и баз данных. Среди них: собрания избранных произведений братьев Васильевых, И. Пырьева и М.Ромма, собрание сочинений Л.Кулешова, научные сборники «Из творческого наследия С.М.Эйзенштейна», «Теория кино и художественный опыт», «Жанрово-стилевые искания современного кинематографа республик Закавказья», «Запрещенные фильмы: Документы. Свидетельства. Комментарии. Полка.», &nbsp;монографии С. Юткевича («Поэтика режиссуры. Театр и кино», «Модели политического кино»), М. Ямпольского («Видимый мир. Очерки ранней кинофеноменологии»), Л. Козлова («Изображение и образ: Очерки по исторической поэтике советского кино»), Л. Рошаля («Эффект скрытого изображения. Факт и автор в неигровом кино»), &nbsp;Н. Изволова «Феномен кино: История и теория», М. Жабского («Социокультурная драма кинематографа. Аналитическая летопись (1969-2005 гг.»), Л. Рондели «Кино и его аудитория. Аналитическая летопись взаимоотношений (1969-2010 гг.)», коллективные монографии «Социология и кинематограф» и «Кино и коллективная идентичность»), многотомное справочное издание «Летопись отечественного кино», учебник «История отечественного кино», уникальная иллюстрированная книга «Шедевры российского кино» и многие другие.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
</p>
<p style="text-align: justify;">
	 На протяжении всей истории существования института сфера его деятельности не ограничивалась академической наукой. Он активно участвовал в пропаганде достижений отечественного и мирового киноискусства как через собственные издания, так и на страницах российской и зарубежной прессы. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p style="text-align: justify;">
	 НИИ киноискусства имеет продолжительную традицию международного сотрудничества, которое осуществляется, в частности, посредством реализации совместных научных проектов: конференций (с Калифорнийским университетом Лос-Анджелеса, Питтсбургским университетом), научными учреждениями и вузами стран Европы и СНГ по широкой тематике: «Глобальная амнезия: кинематограф Центральной Азии и проблема культурного пространства», «История на экране: политика и поэтика», «Вторая мировая война на экране: история и мифология», «Кинематограф в современном мире: источник духовного сближения или конфронтации?» и др. Осуществлялись совместные издания киноведческой литературы (российско-германский проект издания трудов Дзиги Вертова на немецком языке), обмен научной литературой и информацией (с Британским киноинститутом); обмен специалистами (с Брюссельским университетом, Пекинским научно-исследовательским институтом кино и телевидения). &nbsp;&nbsp;&nbsp;
</p>
<p style="text-align: justify;">
	 Роль научного вклада НИИ киноискусства в мировой научно- исследовательский процесс неоднократно отмечалась зарубежными партнерами института. В частности, профессор Джулиан Графи (Professor of Russian Literature and Film. University College London) отмечал: «Связи с НИИ Киноискусства... играют фундаментальную роль в повышении понимания и истории и эстетики русского кино… Я крайне благодарен за возможность интеллектуального общения с сотрудниками института… и знаю, что без него&nbsp;мой собственный скромный вклад в дело&nbsp;распространения знаний о русском кино&nbsp;и восхищения им в англоязычных странах был бы неизмеримо меньшим». По мнению профессора Джереми Хикса&nbsp; (Professor of Russian Culture and FilmQueen Mary University of London) «Присутствие коллег из НИИ Киноискусства всегда усиливает интеллектуальную ценность академических мероприятий… Сотрудники института углубляют знание мирового киноведческого сообщества своими публикациями и обнародованием новых архивных находок, как и письменных источников, потерянных и восстановленных ими фильмов. Их работе цены нет».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 После вхождения в структуру ВГИКа НИИ киноискусства сохранил свой научный &nbsp;профиль, &nbsp;профессиональные&nbsp; приоритеты. Институт продолжает проведение фундаментальных и прикладных исследований, организует научные мероприятия, в т.ч. международные конференции, осуществляет &nbsp;подготовку к изданию киноведческой литературы. Приоритетная тематика &nbsp;института &nbsp;в настоящее время:&nbsp; актуальные аспекты развития современного российского и мирового кинопроцесса, фундаментальные проблемы истории и эстетики экранных искусств, проблемы социального функционирования экранных искусств. .&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p style="text-align: justify;">
	 Присоединение НИИ киноискусства ко ВГИКу стало первым шагом на пути реализации решения Совета по развитию отечественной кинематографии при Правительстве Российской Федерации от 03.11.2009 г. о создании на базе ВГИКа федерального научно-образовательного центра.&nbsp; Оно открыло перед институтом новые перспективы, а вместе с тем выдвинуло и масштабные задачи по системному изучению экранной культуры, ее роли и места в современном обществе, по реализации задач государственной культурной политики.
</p>
<p style="text-align: justify;">
</p>
<p>
</p>
<ul>
	<li><b>НИИ киноискусства сегодня</b><br>
 </li>
</ul>
<p>
</p>
<p style="text-align: justify;">
	 С 2012 года НИИ киноискусства, включённый в состав ВГИКа, выходит на новый этап своего развития, отмеченный тесной взаимосвязью научной деятельности с учебным процессом. Многие зарубежные партнеры приветствовали такое объединение. Так, например, английский издатель Биргит Боймерс писала: «Работа исследовательского института в вузе всегда является признаком ценности, которую исследования имеют для обучения, а также для национального и международного авторитета самого вуза».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Интеграция образовательной и научной деятельности реализуется в различных формах, способствующих расширению профессионального и личностного кругозора будущих кинематографистов. Это – и научные семинары («Первый документальный «Оскар» — "Разгром немецких войск под Москвой"», «Отечественное кино в фокусе фундаментального киноведения», «Сергей Эйзенштейн. Взгляд из 2018 года»); круглые столы («Новейшее российское кино», «Сакральное – профанное – экранное: духовно-ценностные измерения в современных экранных искусствах», «Телевизионный сериал в национальном культурном контексте»), конференции («Жанр как структурообразующий компонент кинопроцесса», «Тарковский в меняющемся времени», «Вопросы экологии и кинематограф», «История национальных кинематографий в СССР и перспективы развития кино и кинообразования в государствах-участниках СНГ, странах Балтии и Грузии» и др.). Это – и подготовка в сотрудничестве с кафедрами учебной и справочной литературы. НИИ выпущены справочные издания «Фильмографический справочник», «Кино Европы. Режиссерская энциклопедия», «Кино США: режиссерская энциклопедия», учебное пособие «Кинематограф Австралии и Новой Зеландии», подготовлен к печати второй том «Кино России. Режиссерская энциклопедия», ведется работа над прикладным исследованием «Музыка как выразительный элемент режиссерской эстетики: современные тенденции» и первым в нашей стране учебником по истории зарубежного кино, охватывающим важнейшие этапы развития кинематографий Европы, Южной и Северной Америки, Юго-Восточной Азии, арабских стран с момента появления кинематографа до наших дней.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Особое место в деятельности НИИ киноискусства ВГИК занимает участие в проектах, инициированных указами Президента России. Это проведение научных мероприятий, посвященных знаковым событиям истории нашей страны, получившим свое осмысление в кинематографе: международная научная конференция «Отечественная война 1812 года. Экранизация памяти», коллективный сборник «Образ войны на экране (на материале фильмов и архивных документов стран-участниц Второй мировой войны)», международная научная конференция «"Немеркнущий образ Октября": киноправда и кинопамять о революции». В сфере внимания оказываются и трагические страницы нашей истории – Первая мировая и Гражданская войны: в 2014 году проведена международная научная конференция «Первая мировая война в зеркале кинематографа», ведётся подготовка к конференции «Гражданская война 1918-1922 годов в России: Проблемы кинематографической мемориализации».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В соответствии с Указом Президента Российской Федерации от 14 октября 2002 г. № 1156 сотрудники НИИ киноискусства приняли участие в работе над Большой российской энциклопедией в качестве авторов статей о кинематографиях Сирии, Уругвая, Чили, Чехии, Словакии, Румынии, Македонии, Сербии, Хорватии, Словении и ряда других стран.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Актуальный аспект текущей деятельности НИИ киноискусства – подготовка тематико-экспозиционного плана Музея ВГИК, планируемое открытие которого приурочено к знаковой дате российского кино, отмеченной Указом Президента России, – 100-летию основания ВГИКа – первой киношколы мира.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 2014 году институт принял участие в пилотном проекте по внедрению в образовательный процесс «100 лучших фильмов для школьников», разработанном по инициативе Союза кинематографистов России и при поддержке Минобрнауки и Минкультуры России. Научными сотрудниками были написаны аналитические тексты, способствующие более глубокому пониманию фильмов, а также подготовлен и прочитан пилотный курс лекций для сотрудников государственных и общественных учреждений по внешкольной работе (экспериментальная группа) для дальнейшего использования в педагогической практике.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 С 2015 года при поддержке Минкультуры России сотрудниками НИИ киноискусства был осуществлен ряд важных научно-исследовательских работ, отвечающих приоритетным направлениям Стратегии государственной культурной политики, в том числе сохранению культурного наследия и единого культурного пространства как фактора национальной безопасности и территориальной целостности России. Так, а рамках исследования «Кинонаследие как важнейший фактор развития отечественной культуры» впервые в мировом искусствоведении был осуществлен сравнительный анализ сохранившихся к нашему времени в отечественных и зарубежных киноархивах выпусков журнала «Кино-неделя» выдающегося режиссера, классика мирового кино Дзиги Вертова, а также проведена реконструкция утраченного фильма Бориса Барнета «Москва в Октябре», задуманного как тщательное воспроизведение на экране московского восстания 1917 года – ключевого эпизода Октябрьской революции.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В ходе исследования «Киноиндустрия как общенациональный феномен (кинематографическая карта России)» были изучены и систематизированы действующие структуры и процессы киноиндустрии в ряде регионов Российской Федерации с целью прогнозирования перспектив развития кинопроцесса в стране в целом.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Среди других научно-исследовательских работ, поддержанных Минкультуры России: «Эволюция этических норм в современном отечественном кино (в контексте целей и задач государственной культурной политики Российской Федерации)», «Формирование зрительской аудитории как инструмент реализации государственной культурной политики в сфере российского кинорынка» и «Информационное вещание российского телевидения: проблема негативного контента». В начале марта 2018 года научным коллективом НИИ киноискусства было завершено обширное исследование «Потребность в кадрах российской киноиндустрии». Цель проекта – выявление кадровой потребности в киноотрасли Российской Федерации в региональном и общенациональном разрезе.
</p>
<p style="text-align: justify;">
	 Серьезное внимание уделяется изучению кинематографа западных стран. Актуальность этих исследований исходит из той роли, которую играет сегодня кинематограф в странах Запада. Будучи частью так называемой массовой культуры, он выполняет двойственную функцию: с одной стороны, выражает в концентрированной форме умонастроения западного общества (в частности, по отношению и к нашей стране), с другой, – является инструментом формирования индивидуального и общественного сознания. Без анализа этих процессов невозможно адекватно понять тенденции развития современной западной культуры. За последние годы отделом зарубежного кино НИИ киноискусства были проведены не знающие аналогов в России исследования кинопроцессов Японии («Современные режиссёры Японии» Теракопян М.&nbsp;Л.), Латинской Америки («Мастера латиноамериканского кино»» Ветровой Т.&nbsp;Н.), арабских стран («Кинематограф Арабского Востока: история и современность» Шахова А.&nbsp;С.), Австралии и Новой Зеландии («Кинематограф Австралии и Новой Зеландии» Звегинцевой И.&nbsp;А.), а также Западной и Центральной Европы в сборнике «На рубеже веков. Современное европейское кино: творчество, производство, прокат». &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p style="text-align: justify;">
	 Большим подспорьем в исследовании зарубежных кинематографий являются контакты со специалистами многих стран мира, которые, в свою очередь, занимаются изучением российского кино. «Исследователи кино всего мира знают и ценят НИИ Киноискусства как место, где в концентрированном виде хранится и развивается знание о русском (и не только русском) кинематографе», говорит Наташа Друбек, главный редактор авторитетного немецкого издания «Apparatus. Film, Media and Digital Cultures in Central and Eastern Europe».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Безусловно, важнейшим направлением деятельности НИИ киноискусства, как и в прежние годы, является отечественный кинематограф. Более 10 лет сотрудниками отдела современного экранного искусства осуществляется выпуск ежегодного сборника «Хроники кинопроцесса», в котором дается панорамный охват текущей кинопродукции, что позволяет отслеживать появление новых тенденций в отечественном кино. Сборник, включающий аналитические обзоры по всем видам кинематографии (игровой, документальной, анимационной и телевизионного кино, интернет-анимации), рассматривает текущий кинопроцесс и с художественной точки зрения, и в плане социального звучания новых фильмов, рассматривает ситуацию в кинопроизводстве, ход реформ в киноотрасли и их результаты, знакомит с информацией о реакции зарубежных зрителей на российское кино.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Исходя из понимания киноискусства не только как сферы самореализации отдельных художников, но и как сложного социокультурного феномена, отражающего нравственное состояние общества, способного формировать мировоззрение зрителей, сотрудники НИИ киноискусства ставят перед собой и просветительские задачи, решаемые посредством создания тематических телепередач и фильмов, выступлений на радио, телевидении, в открытых лекциях, организации тематических программ в рамках всероссийских и международных фестивалей. Приоритетное направление реализации просветительских задач – работа по активизации киноклубного движения в России и ближнем зарубежьи. Только за полтора года (2017-2018) сотрудниками НИИ организована целая серия мероприятий (включающих показы российских фильмов, выступления работников института, дискуссии) в киноклубах Москвы, Подмосковья, Волгограда, Санкт-Петербурга, Сыктывкара, Твери, Рыбинска, Саратова и Севастополя; на постоянной основе ведется работа со студенческим киноклубом ВГИК, с участием в кинопоказах и обсуждениях студентов многих московских вузов.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 На современном этапе НИИ киноискусства ВГИК представляет собой уникальный коллектив специалистов, стремящихся в своей деятельности следовать лучшим традициям русской искусствоведческой науки, основанной по определению А. Ф. Лосева на «жизнестроительной идее синтеза» искусства, науки, философии, религии и нравственности, и ставящих перед собой задачу не только накопления, систематизации, анализа и передачи знаний, но и противостояния тенденциям отказа от традиционных ценностей и дегуманизации современного информационного общества, стремясь соотносить современное искусство экрана с высокими эстетическими и нравственными идеалами.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<div style="text-align: justify;">
</div>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>