<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Курбатов Сергей Александрович");
?><h2>КУРБАТОВ Сергей Александрович – ассистент-стажер</h2>
<p style="text-align: justify;">
 <b><u>Обучение в ассистентуре-стажировке:</u></b>
</p>
<p style="padding-left:20px">
 <b>Специальность:</b>&nbsp;55.09.03 Звукорежиссура аудиовизуальных искусств.<br>
 <b>Год поступления:</b> 2017<br>
 <b>Курс:</b> первый<br>
 <b>Квалификация:</b> Звукорежиссер аудиовизуальных искусств высшей квалификации. Преподаватель творческих дисциплин в высшей школе.<br>
 <b>Выпускающая кафедра:</b> Кафедра звукорежиссуры.<br>
 <b>Руководитель:</b> Проректор по научной работе, кандидат искусствоведения, доцент РУСИНОВА Елена Анатольевна.<br>
	 Ведомости успеваемости.
</p>
<p style="text-align: justify;">
 <b><u>Образование в области искусства</u></b><u>:</u></p>
<p style="padding-left:20px">
	 1997-1999 гг., Московская Международная киношкола. Актерское мастерство, Операторское мастерство. Участие в международных творческих экспедициях и постановках спектаклей.<br>

	 1999-2001 гг., Центр Электроакустической музыки «Термен-центр» при Московской Государственной Консерватории и П.И Чайковского.<br>

	 2001-2006 гг., Всероссийский государственный институт им. С.А. Герасимова. Специальность – звукорежиссура. Квалификация – звукорежиссер кино и телевидения.<br>

	 2001 – 2006 гг., Всероссийский государственный институт кинематографии им. С.А.Герасимова (ВГИК), режиссерский факультет (специалитет). Квалификация «звукорежиссер».
</p>
<p style="text-align: justify;">
 <b><u>Информация об индивидуальных достижениях в процессе обучения в ассистентуре-стажировке:</u></b></p>
<p style="padding-left:20px">
	 Учебные работы (с рецензиями)
</p>

<p style="text-align: justify;">
 <b><u>Опыт работы (практика):</u></b>
</p>
<p style="padding-left:20px">

	 С 2006 года работал звукорежиссером записи звука на площадке, звукорежиссером пост-продакшн на студиях «А-медиа» и «Ред сквер», специалист по записи чистовой фонограммы.

	 C 2013 года по настоящее время работает на студии «Поликс-фильм» являясь ее соучредетилем и специалистом по записи звука на площадке, а также звукорежиссером пост-продакшн.

	 С 2014 года по настоящее преподаватель кафедры звукорежиссуры по специальности «Звукорежиссура аудиовизуальных искусств» во Всероссийском государственном институте кинематографии имени С.А.Герасимова (ВГИК).
</p>
<p style="text-align: justify;">
 <b><u>Творческая деятельность:</u></b>
</p>

<ul>
<li>
	 Приз за «Лучшее звуковое решение фильма» на ХХII Международном кинофестивале ВГИК (за фильм «Сеанс гипноза» реж. В.Мосс).</li><li>

	 Звукорежиссер (на площадке, озвучивания) анимационных фильмов:
</li><li>
	 «Колыбельные народов мира» реж. Е.Скворцова;
</li><li>
	 «Тупой жирный заяц» реж. С.Росс;
</li><li>
	 «Маленький Мук» и «Сказание о Петре и Февронии» - реж. А.Горленко;
</li><li>
	 Звукорежиссер на площадке телевизионных сериалов:
</li><li>
	 «Судебная колонка» реж. А.Антонов и А.Попогребский;
</li><li>
	 «Сивый мерин» реж. М.Туманишвили;
</li><li>
	 «Гаражи» реж. А.Косков;
</li><li>
	 «Каменская-6» реж. М.Ким;
</li><li>
	 «Синдром дракона» реж. Н.Хомерики;
</li><li>
	 Приз за «Лучшее звуковое (музыкальное) решение фильма» на XXV Международном кинофестивале ВГИК (за фильм «Граффити» реж. А.Косков).
</li><li>
	 Звукорежиссер на площадке телевизионных фильмов:
</li><li>
	 «Александра» реж. И.Иванов;
</li><li>
	 «Двое в чужом доме» реж. Т.Архипцова;
</li><li>
	 «Цхинвал. Больше никто не умрет» реж. И.Гедрович;
</li><li>
	 Звукорежиссер полного цикла полнометражных фильмов:
</li><li>
	 «Отдамся в хорошие руки» реж. Н.Новик;
</li><li>
	 «Географ глобус пропил» реж. А.Велединский;
</li><li>
	 «Оптимисты» реж. А.Попогребский.
</li><li>
	 Звукорежиссер на площадке полнометражных фильмов:
</li><li>
	 «Время первых» реж. Д.Киселев;
</li><li>
	 «Землетрясение» реж. С.Андреасян;
</li><li>
	 «Сибирь. Монамур» реж. С.Росс;
</li><li>
	 «Пикап. Съем без правил» реж. Ф.Герчиков.
</li><li>
	 «Дневной дозор» реж. Т.Бекмамбетов (совм. с С.Карпенко звукорежиссер на площадке)
</li><li>
	 «Родина» реж. П.Буслов (звукорежиссер на площадке, монтаж реплик, запись, монтаж фонов и шумов).
</li><li>
	 Участник конференций и презентации «Современных технологии в кинопроизводстве».
</li><li>
	 Мастер-классы по звукорежиссуре.
</li><li>
	 Участник кинофорума «Бумеранг».
</li></ul>
</p>

<p>
	 Фото правительственных наград, благодарственных писем, дипломов, грамот, призов.&nbsp;
</p>
<p style="text-align: justify;">
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>