<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Наука сегодня");
?><p>
 <a href="/upload/science/Prioritetnye problematiki nauchnyh issledovanij.doc">Приоритетные проблематики научных исследований</a>
</p>
<p>
 <a href="/upload/science/Prioritetnye problematiki nauchnyh issledovanij po otrasljam.doc">Приоритетные проблематики научных исследований по отраслям наук и шифрам научных специальностей</a>
</p>
<p>
 <a href="/upload/science/Публикации%20ВГИК%20за%202021г..pdf">Отчет о публикациях ВГИК за 2021 год</a><br>
</p>
<p>
 <a href="/upload/science/Темы%20научных%20исследований%20на%202022%20год.pdf">Темы научных исследований на 2022 год</a><br>
</p>
<p>
 <a href="/upload/science/Научные%20публикации%20за%202022%20год.docx">Научные публикации&nbsp;за 2022 год</a><br>
</p>
<p>
</p>
<p style="text-align: justify;">
</p>
<p>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Научная работа ВГИК ведется практически во всех областях аудиовизуальной сферы и экранной культуры. Научную политику института определяет Ученый совет ВГИК.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Исследователи занимаются проблемными вопросами теории и истории кинематографа и других экранных искусств, эстетическими и социокультурными особенностями современной аудиовизуальной сферы, общими проблемами теории искусств, экономическими, управленческими решениями и новыми технологиями в аудиовизуальной области, драматургией в кино, теорией литературы (в том числе теорией экранизации).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Приоритетное место принадлежит междисциплинарным исследованиям на основе комплексного подхода к изучению актуальных вопросов современного научного знания в аудиовизуальной области на базе искусствоведческих, философских (эстетических), культурологических и экономических наук.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Исследовательские проекты реализуются (возникают, формулируются) на базе кафедр, научных лабораторий, отделов информационно-аналитического центра кинообразования и кинопросвещения (ИАЦ КиК), для повышения эффективности научной деятельности института, развития и поддержки научных исследований, выработки актуальных направлений научной работы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Подготовка кадров высшей квалификации осуществляется в аспирантуре, ассистентуре-стажировке.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Научный информационно-аналитический журнал «Вестник ВГИК» является ежеквартальным научным периодическим изданием, в котором печатаются исследования научных и педагогических работников, аспирантов и студентов. Решением Президиума Высшей Аттестационной комиссии Минобрнауки России «Вестник ВГИК» включен в Перечень ведущих рецензируемых научных журналов и изданий, в которых должны быть опубликованы основные научные результаты диссертаций на соискание ученых степеней доктора и кандидата наук.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Ежегодно в институте проводятся различные научные мероприятия - Международные и Всероссийские научно-практические конференции, круглые столы, дискуссионные клубы, посвященные актуальным вопросам экранной культуры.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В университете организовано Студенческое научно-творческое общество (СНТО), в рамках которого существует Студенческий творческий клуб (СТК), где происходит обсуждение наиболее проблемных кинокартин, обмен опытом между студентами. В рамках Студенческой научной школы (СНШ) ведутся научные исследования, результаты которых публикуются в рецензируемом научном информационно-аналитическом журнале «Вестник ВГИК». Актив СНТО участвует во многих мероприятиях проводимых ежегодно под патронажем Правительства Москвы и администрации Северо-Восточного административного округа.
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>