<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Новая страница");
?>
<p align="center"><b>Научно-исследовательская работа </b></p>

<p><b></b></p>

<p><font color="&#35;0000ff">Аналитические данные по научно-исследовательской работе за 2009 год</font> </p>

<p></p>

<p></p>

<p>Анализ научной работы во ВГИКе за 2009 год указывает на разнообразие проблематики. Основные направления научных исследований следующие:</p>

<p>- история киноискусства последних двух десятилетий,</p>

<p>- общие проблемы теории искусств,</p>

<p>- новые технологии в экранных искусствах,</p>

<p>- драматургия в кино,</p>

<p>- проблема продвижения кинопродукции на рынке,</p>

<p>- анализ актуальных аспектов современного аудиовизуального искусства.</p>

<p></p>

<p></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>