<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Наука сегодня");
?>
<p align="center"><b>Научные мероприятия </b></p>

<p></p>

<p>За 2009 год во ВГИКе состоялось 9 мероприятий научного, научно-методического характера: </p>

<p>1. &laquo;Экранизация мировой литературы в отечественном кино&raquo;;</p>

<p>2. «Мультимедиа: пространство возможностей»;</p>

<p>3. «Лев Кулешов и проблемы кинообразования» (к 90-летию ВГИК и в связи с 110-летием мастера); </p>

<p>4. 5-я Международная конференция «Анимация как феномен культуры» («Анимация и мультимедиа между традициями и инновациями»);</p>

<p>5. Международная научно-методическая и учебно-методическая конференция «Кинообразование: традиции и инновации»;</p>

<p>6. «Российский кинобизнес: современность и перспективы» </p>

<p>Заседания Дискуссионного клуба, проводимого кафедрой эстетики, истории и теории культуры и отделом научного развития: </p>

<p>7. «Парадоксы современной художественной культуры»</p>

<p>8. «Творчество Н.В.Гоголя и парадоксы юбилейных интерпретаций»;</p>

<p>9. «Художественные границы современного искусства». </p>

<p></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>