<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Художественный факультет");
?><?$APPLICATION->IncludeComponent(
	"bitrix:catalog.section.list",
	"abiturient_regulations",
	Array(
		"IBLOCK_TYPE" => "TEACHING",
		"IBLOCK_ID" => "25",
		"SECTION_ID" => $_REQUEST["SECTION_ID"],
		"SECTION_CODE" => "",
		"SECTION_URL" => "",
		"COUNT_ELEMENTS" => "Y",
		"TOP_DEPTH" => "2",
		"DISPLAY_PANEL" => "N",
		"ADD_SECTIONS_CHAIN" => "Y",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "3600"
	)
);?>  
<p align="center"><img align="middle" title="День рождения художественного факультета 70 лет фото К. Паленой" src="/pic/dr hud.JPG"  /></p>
  
<p><strong>Год основания:</strong> 1938. </p>
  
<p><strong>Срок обучения </strong>- 6 лет. </p>
  
<p><strong>Форма обучения</strong> - очная. </p>
 Художественный факультет ВГИКа был основан в 1938 году известным художником Ф.С.Богородским совместно с Б.В.Дубровским-Эшке, в то время &mdash; главный художник Мосфильма и И.А.Шпинелем, работавшим с С.М.Эйзенштейном над его шедеврами &laquo;Александр Невский&raquo; и «Иван Грозный». Мастерскую по подготовке художников мультипликационного фильма возглавил блестящий аниматор И.П.Иванов-Вано, один из зачинателей отечественного графического мультипликационного кино.  
<p> <img height="1" width="1" src="http://mail.google.com/mail/?name=d33be9805ff33117.jpg&amp;attid=0.1&amp;disp=vahi&amp;view=att&amp;th=1240a21974958c15" alt="Возможно, формат этой картинки не поддерживается браузером."  /> </p>
  
<p><img align="right" title="На практике. Портрет на натуре" src="/pic/port na nat.jpg"  />Традиции академического рисования, которые изначально были заложены в основу образования кинохудожников — залог высокого международного авторитета ВГИКовской художественной школы. Самое важное в работе факультета, — то, что его воспитанники не просто специалисты-профессионалы, но яркие творческие личности, живущие и работающие в широком контексте художественной культуры. Многие выпускники факультета были удостоены почетного звания народного художника РСФСР; около восьмидесяти — звания Заслуженный деятель искусств и Заслуженный художник республики. Десятки фильмов, созданных при участии воспитанников художественного факультета ВГИК были отмечены высокими государственными наградами России, премиями Международных кинофестивалей в Каннах и Венеции. Факультет готовит специалистов для работы на киностудиях, в телекомпаниях, в фирмах, создающих мультимедийную продукцию.  
  <br />
 </p>
  
<p>Прием абитуриентов проводится по специальностям &quot;Живопись&quot; и &quot;Графика&quot; в мастерские:</p>
  
<p><b>Художник фильма</b></p>
  
<p><b>Художник фильма по костюму</b></p>
  
<p><b>Художник мультипликационного фильма</b></p>
  
<p><b>
    <br />
  </b></p>
  
<p><img align="left" title="На занятиях по рисунку фото В. Беляковой" src="/pic/risun.JPG"  /><b>Основные дисциплины по специальности: </b>мастерство художника кино, кинодекорационная технология, мастерство художника комбинированных съемок, мастерство художника мультфильма, мастерство художника кукольного фильма, основа мультдвижения кукол, мастерство художника фильма по костюмам, мастерство художника компьютерной анимации, изобразительное мультдвижение, рисунок, живопись, архитектура.  
  <br />
 </p>
  
<p><b>Специальные профессиональные дисциплины: </b>комбинированные съемки, пластическая анатомия, перспектива, техника и технология живописных и графических материалов, компьютерная графика, история изобразительных искусств, история материальной культуры, история костюма, моделирование костюма, основы мультрежиссуры, пантомима, теория музыки в мультфильме, история искусства анимации, теория компьютерной графики, основы компьютерного монтажа.</p>
  
<p><b>Общепрофессиональные дисциплины: </b>история отечественного кино, история зарубежного кино, теория кинодраматургии, основы кинорежиссуры, кинооператорское мастерство, фильмопроизводство, основы телелевидения.</p>
  
<p><b>Общегуманитарные дисциплины: </b>философия, эстетика, история, история религии, экономика и право, история русской литературы, история зарубежной литературы, иностранный язык.</p>
  
<p><b>Факультативы: </b>психология творчества художника, история форменного военного костюма, культовый костюм, археологические материалы по костюму, древние ткани, роспись тканей, технология изготовления головных уборов, технология изготовления обуви, практическое изготовление исторического костюма, расширенный курс моделирования костюма, история декорационного искусства, история анимации.</p>
 <img align="right" title="Архипов В.В. и Дудин А.П. на занятиях со студентами фото В. Беляковой" src="/pic/arh-dudin.JPG"  /><b> 
  <br />
  
  <br />
 Декан художественного факультета</b> - <b>Архипов Валерий Валентинович</b>. Заслуженный художник РФ, профессор. Возглавляет факультет с апреля 2009 года.  
<p> <b>Заведующий кафедрой мастерства художника кино </b> &ndash; <b>Петров Виктор Валентинович.</b> Заслуженный художник РФ, профессор. Возглавляет кафедру с апреля 2007 года. </p>
  
<p> <b>Заведующий кафедрой рисунка и живописи –</b> <b>Беширов Айдер Ришатович</b> Заслуженный художник РФ, профессор. Возглавляет кафедру с апреля 2009 года.  
  <br />
 </p>
  
<p><b>Адрес: </b>129226, Москва, ул.Вильгельма Пика, д.3, ВГИК. Художественный факультет.</p>
 <b>Телефон: </b>181-36-82.  
<br />
  
<br />
  
<p>  
  <br />
 </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>