<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Научные доклады аспирантов к ГИА");
?><a href="/graduate/aspirantura/Беззубиков%20А.О._Научный%20доклад_СПОСОБЫ%20ФУНКЦИОНИРОВАНИЯ%20МИФА%20В%20СТРУКТУРЕ%20ФИЛЬМА.pdf">Беззубиков А.О.</a><br>
 <a href="/graduate/aspirantura/Гершанов%20Г.В._Научный%20доклад_Создание%20цифрового%20антропоморфного%20персонажа%20в%20медиаиндустрии.pdf">Гершанов Г.В.</a><br>
 <a href="/graduate/aspirantura/Гуляева%20Я.В._Научный%20доклад_ЭСТЕТИЧЕСКОЕ%20ЗНАЧЕНИЕ%20«МОНТАЖА%20АТТРАКЦИОНОВ»%20В%20КОНТЕКСТЕ%20РАЗВИТИЯ%20МИРОВОГО%20КИНЕМАТОГРАФА.pdf">Гуляева Я.В.</a><br>
 <a href="/graduate/aspirantura/Новиков%20В.Н._Научный%20доклад_ВЛИЯНИЕ%20ВИРТУАЛЬНЫХ%20НОВАЦИЙ%20НА%20ЯЗЫК%20КИНЕМАТОГРАФА%20XXI%20ВЕКА.pdf">Новиков В.Н.</a><br>
 <a href="/graduate/aspirantura/Рябоконь%20А.В._Научный%20доклад_ПУТЬ%20РОМАНА%20Ф.%20ДОСТОЕВСКОГО%20«ИДИОТ»%20В%20МИРОВОМ%20КИНЕМАТОГРАФЕ.pdf">Рябоконь А.В.</a><br>
 <a href="/graduate/aspirantura/Санду%20В.О._Научный%20доклад_Проблема%20репрезентации%20трансцендентного%20знака%20в%20кинематографе%20Педру%20Кошты%20и%20Кристи%20Пую.pdf">Санду В.О.</a><br>
<a href="/graduate/aspirantura/Сонг%20Ч.И._Научный%20доклад_ВЛИЯНИЯ%20КУЛЬТУРЫ%20ДАЛЬНЕГО%20ВОСТОКА%20НА%20РОССИЙСКОЕ%20КИНО.pdf">Сонч Ч.И.</a><br>
 <a href="/graduate/aspirantura/Таратынов%20А.К._Научный%20доклад_ЭВОЛЮЦИЯ%20КИНЕМАТОГРАФА%20ТРОПИЧЕСКОЙ%20АФРИКИ.pdf">Таратынов А.К.</a><br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>