<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Продюсерский факультет");
?><p>
 <b>Продюсерский факультет</b>
</p>
<p>
 <b>Год основания:</b> 1943
</p>
<p style="text-align:justify">
 <b>Срок обучения по специальности «Продюсерство»</b> — 5 лет (очная форма) и 5,5 лет (заочная форма).
</p>
<p>
 <b>Формы обучения</b> — очная и заочная.
</p>
<p style="text-align:justify;">
	 Факультет готовит продюсеров по следующим специализациям: продюсер кино и телевидения, линейный продюсер, продюсер теле- и радиопрограмм, продюсер мультимедиа, продюсер дистрибьюции. Выпускники факультета работают в качестве продюсеров и их помощников, исполнительных продюсеров, организаторов фильмопроизводства, менеджеров на кино-, видео- и телестудиях, предприятиях киновидеопроката и показа, в электронных средствах массовой коммуникации (телевидение, радио), в области мультимедиа, в рекламных агентствах, а также в сферах арт-шоу-бизнеса.
</p>
<p style="text-align:justify">
 <b>История факультета</b>
</p>
<p style="text-align:justify;">
	 На протяжении 78 лет ВГИКом ведется подготовка специалистов в области организации, экономики и управления для предприятий и организаций аудиовизуальной сферы (кинопроизводство, кинопоказ и кинопрокат, телерадиовещание, рекламный бизнес, мультимедиа и др.).
</p>
<p style="text-align: justify;">
	 Съемочные группы, продюсерские компании, киностудии, структуры, технологически обеспечивающие кинопроцесс, органы управления кинематографией и телевидением, телекомпании, прокатные фирмы, кинотеатры, учебные организации и научные подразделения – все это сфера применения творческого потенциала и профессиональных навыков выпускников продюсерского факультета ВГИК. За все годы существования факультет выпустил более 3000 специалистов. Со студенческой скамьи будущие организаторы производства и продюсеры совместно со студентами других факультетов (режиссерского, операторского, художественного, актерского, сценарно-киноведческого, мультимедиа) постигают сложный мир экранных искусств и вырабатывают навыки коллективного труда при съемках учебных работ. Невозможно назвать кинематографическую структуру, телеканал, съемочную группу, которые не были бы так или иначе связаны с факультетом, его педагогами и выпускниками.
</p>
<p style="text-align:justify;">
	 Специфика этой сферы деятельности и, прежде всего, кинопроцесса, в котором творчество неразрывно связано с технологией, использованием сложнейших технических средств, эффективной организацией трудовых, материальных и финансовых ресурсов, задействованных в производстве и реализации фильмовой продукции, предъявляет достаточно жесткие требования к подготовке продюсеров кино и телевидения. Без участия высокопрофессиональных специалистов-практиков (руководителей студий, телерадиокомпаний, прокатных фирм, кинозрелищных организаций, специалистов в области киновидеотехники, технологии и организации производства, ведущих творческих работников — режиссеров, драматургов, операторов, художников и т. д.) подготовка продюсеров и менеджеров для аудиовизуальной сферы практически невозможна. В связи с этим в процессе обучения этими специалистами проводятся мастер-классы и практические занятия на производстве и съемочных площадках.
</p>
<p style="text-align:justify;">
	 Теоретические занятия продюсеров неразрывно связаны с практической подготовкой, которая проводится на базе Учебной киностудии ВГИК в съемочных группах, состоящих из студентов других факультетов института (режиссеров, операторов, актеров, сценаристов, художников и др.).
</p>
<p style="text-align:justify;">
	 Немаловажно, что подготовка специалистов-продюсеров ведется не только по очной, но и по заочной форме обучения. Это позволяет получить высшее образование работникам, занятым на предприятиях кино и телевидения.
</p>
<p style="text-align:justify;">
	 Выпускники продюсерского факультета высоко востребованы предприятиями и организациями аудиовизуальной сферы. Практически все выпускники факультета после окончания ВГИКа работают по специальности. Сегодня отрасль испытывает острую потребность в расширении подготовки высококвалифицированных специалистов такого профиля.
</p>
<p style="text-align:justify;>
	 Большая востребованность выпускников продюсерского факультета ВГИК свидетельствует о том, что институт, в отличие от других высших учебных заведений, обладает уникальными возможностями подготовки продюсеров для аудиовизуальной сферы. В этом, в первую очередь, заслуга высококвалифицированных педагогических кадров.
</p>
<p style=">
 <b>Декан факультета&nbsp;</b>–&nbsp;Лилия Анатольевна ЛАНИНА, кандидат экономических наук, доцент
</p>
<p>
</p>
<p style="text-align: center;">
 <img width="300" alt="Ланина Л.А._фото.jpg" src="/upload/medialibrary/0ad/lanina-l.a._foto.jpg" height="300"><br>
</p>
<p style="text-align: justify;">
	 В 1995г. закончила Санкт-Петербургский институт кино и телевидения. В 1998 г. закончила Финансовую академию при Правительстве РФ. С 2003 года работает во ВГИКе на продюсерском факультете. В том числе, в период 2010 – 2016 гг. была заведующим кафедры экономики и менеджмента продюсерского факультета ВГИК. С 2019 г. - заместитель заведующего кафедры дистрибуции и маркетинга продюсерского факультета ВГИК.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Является автором (соавтором) научных и методических трудов, разделов и глав целого ряда учебников, учебно-методических пособий, посвященным проблемам продюсерства и менеджмента в аудиовизуальной сфере. В их числе: «Мастерство продюсера кино и телевидения», «Сборник задач, тестов и заданий по основам продюсерства и менеджмента (аудиовизуальная сфера)», «Продюсерство. Управленческие решения», «Кинопроект. Практикум начинающего продюсера», «Кинодистрибьюция. Теория и практика». Под ее руководством студенты продюсерского факультета ВГИКа периодически принимают участие в студенческих научных конференциях, публикуя статьи по практическим темам профессиональной деятельности. Принимала участие в создании программ повышения квалификации&nbsp;творческих&nbsp;и управленческих кадров в сфере&nbsp;культуры в рамках федерального проекта «Творческие люди». Неоднократно награждалась Почетной грамотой ВГИК за добросовестный труд и высокий профессионализм. Отмечена благодарностью Московской городской думы за высокий профессионализм в работе. Член Союза кинематографистов России.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align:justify;">
 <b>Заведующий кафедрой продюсерского мастерства </b>– Виталий Игнатьевич СИДОРЕНКО, кандидат экономических наук, профессор.
</p>
<p style="text-align: center;">
 <img width="400" src="/upload/image003.jpg" height="266"><br>
</p>
<p style="text-align: justify;">
	 В 1971г. он закончил с отличием экономический факультет ВГИК. Работал руководителем производственного отдела Главного управления кинопроизводства Госкино СССР и и.о. начальника этого управления, заместителем Заведующего отделом культуры и народного образования Совета Министров СССР. С 1990г. в течение пяти лет возглавлял Внешнеторговое объединение киноконцерна «Мосфильм». В 1994г. организовал кинокомпанию «Ракурс», где в качестве продюсера создал целый ряд полнометражных художественных кинофильмов для детской и юношеской аудитории («Волшебный портрет», «Повелитель луж», «Лесная царевна», «Русичи», «Потапов, к доске», «Костя Ника. Время лета», «Честь имею», «Осторожно, дети», «Первоклашки», «Достали!», «Ведьма»), а также полнометражных и короткометражных документальных и художественно-публицистических фильмов («Ребро», «Попы», «Я могу говорить», «Остап Бендер. История прототипа», «Время Чжоу Эньлая» и др.). Фильмы кинокомпании «Ракурс» неоднократно удостаивались призов на международных и отечественных кинофестивалях. На ХУ – м Юбилейном Открытом Фестивале Кино стран СНГ и стран Балтии В.И.Сидоренко был вручен приз Международного Фестивального Совета «Лучшему продюсеру стран СНГ и стран Балтии». В.И.Сидоренко является автором учебников и учебных пособий по проблемам продюсерства, предпринимательства, менеджмента и экономики кинематографии, в том числе: «Основы продюсерства. Аудиовизуальная сфера», «Мастерство продюсера кино и телевидения», «Профессия – продюсер кино и телевидения», «Продюсер и право», «От идеи к бюджету фильма». «Основы фильмопроизводства. Техника и технология», «Продюсерство. Управление кипроектом», «Продюсер и авторы визуального ряда фильма», «Ресурсы кинобизнеса», «Трудовые аспекты продюсирования», «Кинопроект. Практикум начинающего продюсера».
</p>
<p style="text-align:justify;">
	 Член Союза кинематографистов России, член Национальной Академии кинематографических искусств и наук России. Имеет почетное звание «Почетный кинематографист России».
</p>
<p style="text-align:justify;">
 <b>Заведующий кафедрой дистрибуции и маркетинга</b> — Антон Владимирович МАЛЫШЕВ, кандидат экономических наук, доктор психологических наук, доцент.
</p>
<p style="text-align: center;">
 <img width="400" src="/upload/image004.jpg" height="284"><br>
</p>
<p style="text-align: justify;">
	 Окончил экономический факультет ВГИК в 2001 году.
</p>
<p style="text-align: justify;">
	 В 1995 – 1998 гг. — редактор отдела кинопроката АО «Мост-Медиа». В 1998 – 2001 гг. – генеральный директор ООО «Кинокомпания «АМА». В 2001 – 2002 гг. – продюсер отдела сериалов и заказных программ ЗАО «НТВ-кино». В 2002 – 2004 гг. – генеральный директор ООО «Кинокомпания «Президент-фильм». В 2004 – 2006 гг. – генеральный продюсер ООО «Кинокомпания «АМА». В 2006 – 2013 гг. работал в Администрации Президента Российской Федерации. В 2013 - 2018 гг. являлся исполнительным директором Фонда кино. С 2019 года занимает должность исполнительного директора Фонда развития современного кинематографа «КИНОПРАЙМ», а также с февраля 2020 года является заведующим кафедрой дистрибуции и маркетинга Всероссийского государственного университета кинематографии им. С.А. Герасимова.
</p>
<p style="text-align:justify;">
	 Продюсер более тридцати игровых, неигровых фильмов и сериалов, в том числе «Цветы времен оккупации» (2001, док., реж. Игорь Григорьев), «Баязет» (2003, тв-сериал, реж. Андрей Черных, Николай Стамбула), «Оперативный псевдоним» (2003, реж. Игорь Талпа, тв-сериал), «Красная площадь» (2004, тв-сериал, реж. Рауф Кубаев), «Влюбленные-2» (2004, реж. Эльер Ишмухамедов), «Garpastum» (2005, реж. Алексей Герман-мл.), «Червь» (2006, реж. Алексей Мурадов), «Формула зеро» (2006, реж. Анатолий Артамонов), «Тайна Тихвинской иконы» (2006, док. Реж. Петр Степин), «Золото банды Фомина» (2007, док., реж. Петр Степин), «Ясновидящая» (2007, реж. Илья Хотиненко), «Байкер» (2010, реж. Илья Хотиненко) и др.
</p>
<p style="text-align:justify;">
	 А. В. Малышев является соавтором учебных пособий по проблемам продюсерства и экономики кинематографии, в том числе: «Ресурсы кинобизнеса», «Кинопроект. Практикум начинающего продюсера».
</p>
<p>
	 129226 Москва, ул. Вильгельма Пика, д. 3. Продюсерский факультет.<br>
	 Телефоны: 8(499)760 - 27 - 04; 8(499)760 - 27 - 25; 8(499)760 - 27 - 43
</p>
<p>
	 E-mail <a href="mailto:econom-vgik@vgik.info">econom-vgik@vgik.info</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>