<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Режиссура документального и научного фильма");
?><b>Руководитель мастерской - Ман Виктор Аронович<br>
 </b>
<p style="text-align: justify;">
	 Российский кинорежиссер, член Союза кинематографистов РФ, член Гильдии режиссеров России, член киноакадемии «Золотой Орел».<br>
	 Свое первое &nbsp;образование получил на механическом факультете Московского инженерно-строительного института (МИСИ), по окончании которого трудился инженером-механиком в конструкторском бюро на строительстве Братской ГЭС. &nbsp;Первый опыт творческой деятельности приобрел в институте, режиссируя &nbsp;первые конкурсы КВН студенческой команды строительного института на телевидении. Это и определило дальнейшую творческую судьбу.<br>
	 С 1965года (по окончании режиссерского факультета ВГИКа) – кинорежиссер на киностудии &nbsp;Центрнаучфильм &nbsp;(ЦНФ). За 30 лет трудовой деятельности создано около ста пятидесяти документальных, научно-популярных, технико-пропагандистских, учебных и рекламных фильмов, большинство из которых посвящены освоению космоса &nbsp;и &nbsp;реализации космической программы страны. Более 100 документальных &nbsp;и научно-популярных фильмов снято на космическую тематику. Это фильмы о подготовке и работе космонавтов, о ракетных технологиях и конструкторских решениях; о &nbsp;космической международной станции «Мир» и полетах на нее и о том, что происходит за кулисами красивых запусков космических ракет, показываемых в новостных выпусках программы "Время". И эта работа не единожды отмечена наградами международной федерации космонавтики. Многие фильмы, участвовавшие в отечественных и международных фестивалях, награждены дипломами и призами.<br>
	 С 1974 года В.А. Ман совмещает работу на студии с преподавательской деятельностью во ВГИКе на режиссерском факультете: сначала в качестве педагога, а затем руководителя мастерской режиссуры неигрового фильма. С 1995года – доцент кафедры режиссуры ВГИКа. Многие ученики мастера ныне известные режиссеры, успешно работающие не только в документальном, но и в игровом кинематографе.
</p>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>