<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Таисия Александровна Олешкевич");
?><div style="float:left;padding:0 10px 10px 0;">
 <br>
 <img src="/gallery/nauchnyy-polk/Т. Олешкевич - младший лейтенант.jpg" height="246"><br>
</div>
<p>
 <b><br>
 </b>
</p>
<p>
 <b>Таисия Александровна Олешкевич (1920 - 2020)</b>
</p>
<p style="text-align: justify;">
	Великая Отечественная война началась для Таисии Олешкевич в Курске, где она была мобилизована 9 сентября 1941 года после её просьбы об отправке на фронт. Военную присягу она приняла 15 марта 1942 года в полевом передвижном госпитале № 496 с должностной классификацией медицинской сестры, окончив курсы медработников. Одной из её обязанностей была отправка раненых бойцов в Москву на лечение.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В период войны Олешкевич участвовала в составе полевого эвакопункта (ПЭП-а) № 143 в битве под Москвой, Великолукской военной операции; через Белоруссию, Латвию, Литву и Польшу дошла до Берлина, где и встретила Победу.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 После демобилизации и возвращения в Москву в 1946 году Таисия Олешкевич поступила во ВГИК, на основанный в 1943 году экономический (ныне — продюсерский) факультет. Она окончила его в 1950 году ипосле этого работала на различных должностях в системе управления советской кинематографией, в частности в качестве начальникапроизводственного отдела она разрабатывала экономические положения знаменитой Экспериментальной творческой киностудии (затем преобразованной в объединение при студии «Мосфильм») под руководством Григория Чухрая и Владимира Познера.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из воспоминаний Т.А. Олешкевич:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...Мы перешли границу Германии. Наши войска так стремительно наступали, что мы не погрузили ни один санитарный состав. Германия меня поразила пустыми домами и огромным количеством коров, которые бродили по полям и мычали. А наши повара варили нам суп с мясом.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Осталась в памяти переправа через Одер: длинный понтонный мост и бесконечная вереница машин... Мы благополучно перебрались через Одер, нас не бомбили, т.к. немцы уже обороняли Берлин. Мы проехали много городов, а навстречу нам шли люди разных национальностей, освобожденные из концлагерей: худые, бледные, измождённые.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В один из апрельских дней меня вызвал начальник ПЭП-а и сказал, что я должна доставить в штаб армии пакет. Он сказал, что меня довезут до небольшого аэродрома, и я полечу на самолете, и что лётчик в курсе, куда меня доставить. Я приехала на аэродром — это было поле, и на нем стоял маленький У-2 с двумя незакрытыми кабинами, впереди для лётчика, вторая для пассажира. Я забралась в кабину, один из солдат крутил пропеллер, а лётчик завел мотор. Мы полетели. Летели очень низко над землей, и как мне показалось — довольно&nbsp;тихо, лётчик все время крутил головой. Летели мы недолго, потом лётчик начал снижение и посадил самолет на поле. Он мне объяснил куда идти и дал адрес. Я должна была дойти до замка, что я и сделала. Это был огромный замок, который был обнесён рвом. У ворот стоял часовой, который показал, куда мне идти дальше. Помню, я вошла в замок, первый зал был увешан рогами разных животных, во втором зале стоял длинный стол, на котором что-то лежало, покрытое белой простыней. Я прошла этот зал и вошла в третью небольшую комнату, где сидел наш военный, отдала пакет и спросила, что это за стол, накрытый белой простыней. Военный сказал, что это трупы семьи Геббельса.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Правда это или нет, я так до сих пор и не знаю...
</p>
<p style="text-align: justify;">
	<br>
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/Т. Олешкевич в Волгограде (1).jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Т. Олешкевич в Волгограде (1).jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Т. Олешкевич. Извещение о демобилизации. (1).jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Т. Олешкевич. Извещение о демобилизации. (1).jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Т. Олешкевич (1).jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Т. Олешкевич (1).jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>