<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Анимации и мультимедиа факультет");
?><p>
 <b><span style="font-size: 13pt;">Факультет анимации и мультимедиа – самый молодой во ВГИКе</span></b>
</p>
<p>
	 Готовит специалистов по направлениям:
</p>
<p>
</p>
<p>
 <br>
</p>
<p>
</p>
<ul>
	<li>Специальность: <u>55.05.01&nbsp; «Режиссура кино и телевидения»</u><br>
 </li>
</ul>
<p>
</p>
<p>
	 Квалификация: <b>«Режиссер анимации и компьютерной графики. Педагог»</b>
</p>
<p>
	 Квалификация/степень выпускника –&nbsp; специалист.
</p>
<p>
	 Форма обучения –&nbsp; очная.
</p>
<p>
	 Срок обучения 5 лет.
</p>
<p>
</p>
<p>
 <br>
</p>
<p>
</p>
<ul>
	<li>Специальность: <u>55.05.01&nbsp; «Режиссура кино и телевидения»</u><br>
 </li>
</ul>
<p>
</p>
<p>
	 Квалификация: <b>«Режиссер мультимедиа. Педагог»</b>
</p>
<p>
	 Квалификация/степень выпускника –&nbsp; специалист.
</p>
<p>
	 Форма обучения –&nbsp; очная.
</p>
<p>
	 Срок обучения 5 лет.
</p>
<p>
</p>
<p>
 <br>
</p>
<p>
</p>
<ul>
	<li>Специальность: <u>54.05.03&nbsp; «Графика»</u><br>
 </li>
</ul>
<p>
</p>
<p>
	 Квалификация: <b>«Художник анимации и компьютерной графики»</b>
</p>
<p>
	 Квалификация/степень выпускника –&nbsp; специалист
</p>
<p>
	 Форма обучения –&nbsp; очная.
</p>
<p>
	 Срок обучения 6 лет.
</p>
<p>
 <b>ВНИМАНИЕ!</b><br>
</p>
<ul style="text-align: justify;">
	<li>"Режиссер анимации и компьютерной графики"&nbsp;состоится 24 января 2020 года в 17:00 на 9 этаже в 914 аудитории.</li>
	<li>&nbsp;"Режиссер мультимедиа"&nbsp;состоится 23 января 2020 года в 17:00 на 9 этаже в 914 аудитории.</li>
	<li>&nbsp;"Художник анимации и компьютерной графики"&nbsp;состоится с 21 по 23 января 2020 года с 12:00 до 14:00 на 9 этаже в 914 аудитории&nbsp;.</li>
	<p>
	</p>
	<p>
	</p>
	<p>
	</p>
	<ul>
	</ul>
	<p>
	</p>
	<p>
	</p>
	<p>
		 По адресу г. Москва ул. Вильгельма Пика дом 3. При себе иметь документ, удостоверяющий личность.
	</p>
</ul>
 <b>&nbsp;Собрание слушателей&nbsp;курсов по выбору профессии</b>:&nbsp;<br>
<ul>
	<li>по специализации&nbsp;"Режиссер анимации и компьютерной графики"&nbsp;состоится 24 января 2020 года в 18:00 на 9 этаже в 914 аудитории.</li>
	<li>по специализации&nbsp;"Режиссер мультимедиа"&nbsp;состоится 23 января 2020 года в 18:00 на 9 этаже в 914 аудитории.</li>
</ul>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
	 &nbsp; &nbsp; &nbsp; &nbsp; По адресу: г. Москва ул. Вильгельма Пика дом 3. При себе иметь документ, удостоверяющий личность.
</p>
 &nbsp; <br>
 <span style="text-align: justify; color: #9d0a0f;"><a href="http://www.vgik.info/abiturient/higher/index.php?SECTION_ID=1224" style="text-align: justify;"><span style="color: #9d0a0f;">Курсы профориентации</span></a></span><br>
<ul style="text-align: justify;">
</ul>
<p>
</p>
 <span style="color: #9d0a0f;"> </span>
<p>
 <a href="http://www.vgik.info/abiturient/higher/index.php?SECTION_ID=667"><span style="color: #9d0a0f;">Правила приема и требования к поступающим&nbsp;на квалификацию: "Художник анимации и компьютерной графики. Педагог"</span></a><br>
</p>
 <span style="color: #9d0a0f;"> </span>
<p>
 <span style="color: #9d0a0f;"> </span><a href="http://www.vgik.info/abiturient/higher/index.php?SECTION_ID=1527"><span style="color: #9d0a0f;">Правила приема и требования к поступающим&nbsp;на квалификацию:&nbsp;"Режиссер анимации и компьютерной графики"</span></a>
</p>
 <span style="color: #9d0a0f;"> </span>
<p>
 <a href="http://www.vgik.info/abiturient/higher/index.php?SECTION_ID=1538"><span style="color: #9d0a0f;"> </span><span style="color: #9d0a0f;">Правила приема и требования к поступающим&nbsp;на квалификацию: "Режиссер мультимедиа. Педагог"</span></a>
</p>
<p>
 <span style="color: #9d0a0f;"><span style="color: #9d0a0f;"><span style="color: #9d0a0f;"><span style="color: #9d0a0f;"><span style="color: #9d0a0f;"><a href="/abiturient/higher/_Информация%20о%20составе_педагогических%20(научно-педагогических)%20работников_Кафедра%20анимации%20и%20компьютерной%20графики%20(6).xlsx"><span style="color: #9d0a0f;">Кафедра анимации и компьютерной графики</span></a></span></span></span></span></span><span style="color: #9d0a0f;"> </span>
</p>
<span style="color: #9d0a0f;"> </span>
<p>
	<span style="color: #9d0a0f;"> </span><span style="color: #9d0a0f;"><span style="color: #9d0a0f;"><span style="color: #9d0a0f;"><a href="/abiturient/higher/_Информация%20о%20составе%20педагогических%20(научно-педагогических)%20работников_%20кафедра%20режиссуры%20анимационного%20фильма%20(9).xlsx"><span style="color: #9d0a0f;">Кафедра режиссуры анимационного фильма</span></a></span></span></span>
</p>
<hr>
<p style="text-align: justify;">
	 Декан факультета&nbsp;Яременко Елена Георгиевна. Режиссер анимационного и документального кино.&nbsp;Руководитель мастерской «Режиссура мультимедиа». Доцент кафедры анимации и компьютерной графики. Приглашенный профессор Института современных и творческих медиаискусств Пекинской киноакадемии г. Циндао (BFA-MCMC) и приглашенный профессор Цзилиньского Института Анимации &nbsp;(Julian Animation Institute), г. Цзилинь, Китай. (Деканат факультета анимации и мультимедиа &nbsp;в здании на Вильгельма Пика, 10 этаж, кабинет 1001.Телефон: 8 (499) 760-35-16)
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Заведующий кафедрой анимации и компьютерной графики&nbsp;Соколов Станислав Михайлович, профессор, Заслуженный деятель Искусств РФ, Член Союза кинематографистов, Член Союза художников. Руководитель мастерской «Художник мультипликационного фильма». Академик российской киноакадемии&nbsp; «Ника». Лауреат международных премий.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 С начала основания факультета по февраль 2021 года кафедру режиссуры анимационного фильма возглавлял Зуйков Владимир Николаевич, доцент, Заслуженный художник РСФСР. Лауреат международных премий. Академик российской киноакадемии&nbsp; «Ника». Создание факультета было утверждено решением Ученого совета ВГИК 3 апреля 2003 года по представлению кафедры анимации и компьютерной графики.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Факультет анимации и мультимедиа – это самый современный факультет во ВГИКе, готовящий профессионалов, востребованных на всех кино- и телестудиях в стране и за рубежом: режиссеров анимации и компьютерной графики, режиссеров мультимедиа программ, художников анимации и компьютерной графики, специалистов по созданию виртуальных персонажей, декораций, спецэффектов и постпродакшн, супервайзеров, сиджеев и геймдизайнеров.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Факультет не случайно называется ФАКУЛЬТЕТОМ АНИМАЦИИ И МУЛЬТИМЕДИА. Искусство компьютерной анимации и искусство мультимедиа во ВГИКе начали развивать педагоги и студенты, прекрасно владеющие классической графикой, а также всеми видами классической и современной анимации. Отличие нашего факультета от факультетов с подобными же названиями других вузов, в серьезной и разносторонней кинематографической подготовке студентов, пользующихся современными компьютерными инструментами.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Изучение новых возможностей цифровой техники во ВГИКе базируется на высокой общей и изобразительной культуре студента, на владении классической и современной анимацией. Самый молодой факультет ВГИКа имеет в обучении анимации солидную историю и глубокие традиции. Анимация во ВГИКе существует с 1923 года. В то время ВГИК назывался ГТК – техникум кинематографии, где и появилась «Экспериментальная мастерская по мультипликации», созданная выпускниками ВХУТЕМАСа Зеноном Комисаренко, Юрием Меркуловым и Николаем Ходатаевым.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 1924 году к ним присоединился великий мастер анимации Иван Петрович Иванов-Вано. И.П. Иванов-Вано создал в 1938 году мастерскую художников мультипликационного фильма на художественном факультете, где обучал студентов до 1987 года. В 1979 году И. Иванов - Вано снял первый советский стереоскопический 3D - анимационный фильм «Волшебное озеро». Во ВГИКе в середине 80-х годов появились первые компьютеры. Группа энтузиастов начала работать с ними под руководством А.В. Ветюкова. С 1989 года предмет «Компьютерная графика» стал обязательным для художников всех специальностей.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 У истоков факультета анимации и мультимедиа стоял также режиссер-экспериментатор отечественного кинематографа, изобретатель нового экранного языка Владимир Михайлович &nbsp;Кобрин, создавший многослойное трехмерное, почти голографическое изображение еще за 20 лет до появления компьютеров. В 1991 году В.М. Кобрин возглавил первую экспериментальную мастерскую, которая стала предтечей мастерской режиссуры мультимедиа. Его верным соратником по подготовке мастеров нового искусства была режиссёр и педагог Ольга Сергеевна Горностаева.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В начале 90-х годов педагогами кафедры анимации и компьютерной графики были разработаны программы обучения режиссеров и художников по новым специальностям - анимации и компьютерной графике. Первую мастерскую художников анимации и компьютерной графики набрали в 1995 году и выпустили в 2001 году выдающиеся художники аниматоры А.М.Горленко и В.П.Колесникова.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Первую мастерскую режиссуры анимации и компьютерной графики набрали в 1995 году выдающиеся режиссеры анимации В.В. Курчевский и А.М.Федулов, которые, к сожалению, не дожили до выпуска мастерской. Выпустили мастерскую в 2000 году С.М.Соколов и Л.В.Носырев.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 С середины 90-х годов наборы мастерских режиссеров и художников анимации и компьютерной графики стали регулярными. Существовали они вначале на режиссерском и художественном факультетах. Студенты анимационных мастерских ежегодно стали выпускать по 15-20 анимационных фильмов, получающих с тех пор множество наград студенческих и «взрослых» фестивалей.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Руководят мастерскими сегодня замечательные мастера анимации и компьютерной графики Т.Н.Ильина, И.А. Пшеничная, Н.Б. Дабижа, В.М.Монетов, М.В.Курчевская, Л.Г.Пожидаев. В новые времена, в 2000-е&nbsp; годы,&nbsp; вместе со своими выпускниками- «кобринцами» , Ольга Сергеевна .Горностаева&nbsp; создала полный комплекс новых программ для мастерских режиссуры мультимедиа.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Студенты мастерской режиссуры мультимедиа в процессе обучения создают мультимедийные произведения во всех видах кино и телевидения – анимационные, документальные, игровые музыкальные и рекламные клипы, трейлеры, интерактивные игры, веб-сайты. Постоянно участвуя во множестве отечественных и международных фестивалей, студенты мастерской режиссуры мультимедиа также неизменно получают награды и дипломы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Руководителями мастерских режиссуры мультимедиа стали первые ученики В.М. Кобрина и О.С.Горностаевой, ныне действующие кинематографисты – практики, успешные режиссеры кино, телевидения, рекламы – Н.Г. Лацис, В.А. Азеев, Е.Г. Яременко, О.В. Добрынин.
</p>
<hr>
<ul id="carousel" class="elastislide-list">
	<li> <a href="/upload/medialibrary/c0a/1.jpg" name="photo"><img src="/upload/medialibrary/c0a/1.jpg" height="150" alt="" border="0"></a> </li>
	<li> <a href="/upload/medialibrary/f5c/2.jpg" name="photo"><img src="/upload/medialibrary/f5c/2.jpg" height="150" alt="" border="0"></a> </li>
	<li> <a href="/upload/medialibrary/f5c/3.jpg" name="photo"><img src="/upload/medialibrary/f5c/3.jpg" height="150" alt="" border="0"></a> </li>
	<li> <a href="/upload/medialibrary/a85/4.jpg" name="photo"><img src="/upload/medialibrary/a85/4.jpg" height="150" alt="" border="0"></a> </li>
	<li> <a href="/upload/medialibrary/532/5.jpg" name="photo"><img src="/upload/medialibrary/532/5.jpg" height="150" alt="" border="0"></a> </li>
	<li> <a href="/upload/medialibrary/65c/6.jpg" name="photo"><img src="/upload/medialibrary/65c/6.jpg" height="150" alt="" border="0"></a> </li>
	<li> <a href="/upload/medialibrary/88c/7.jpg" name="photo"><img src="//upload/medialibrary/88c/7.jpg" height="150" alt="" border="0"></a> </li>
	<li> <a href="/upload/medialibrary/ffa/8.jpg" name="photo"><img src="/upload/medialibrary/ffa/8.jpg" height="150" alt="" border="0"></a> </li>
	<li> <a href="/upload/medialibrary/3ac/9.jpg" name="photo"><img src="/upload/medialibrary/3ac/9.jpg" height="150" alt="" border="0"></a> </li>
	<li> <a href="/upload/medialibrary/f99/10.jpg" name="photo"><img src="/upload/medialibrary/f99/10.jpg" height="150" alt="" border="0"></a> </li>
</ul>
 <br>
<div>
	 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript" src="https://vgik.info/js/jquerypp.custom.js"></script> <script type="text/javascript" src="https://vgik.info/js/jquery.elastislide.js"></script> <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
document.write('<link href="https://vgik.info/c/elastislide.css" type="text/css"  rel="stylesheet" /> ');
		$(function () {
			$('[name=photo]').colorbox({rel:'group', scalePhotos:true, maxWidth:'95%', maxHeight:'95%'});
			$('#carousel').elastislide({onClick: event.preventDefault()});
		})
	</script> <br>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>