<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Музыкальный спектакль «Доходное место»");
?><p style="text-align:center;font-weight:bold;font-size:16px">
	 Музыкальный спектакль «Доходное место»<br>
	 по пьесе А.Н. Островского
</p>
<p>
 <img src="/upload/medialibrary/53b/2021_12_10_15_35_39.jpg" style="max-width:260px">
</p>
<p>
	 Продолжительность: 2 ч. 30 мин. с 1 антрактом
</p>
<p style="text-align: justify;">
	 В 2021 году пьесе А.Н. Островского «Доходное место» исполняется 165 лет. За это время в России менялся политический строй, эволюционировали и представления о «светлом образе человека будущего, но события пьесы и ее персонажи остаются невероятно узнаваемыми и сегодня. Непреходящие образы героев связаны с неизменностью человеческих пороков и добродетелей. Пьеса второй половины XIX века с музыкой к ней конца 70-х годов 20-го столетия будет азартно прожита и пропета ровесниками века нынешнего. Спектакль-совместный проект ГИТИСа и ВГИКа, костюмы для него придумывали и создавали студенты 4 курса факультета сценографии ГИТИСа.&nbsp;
</p>
<p>
</p>
<ul>
	<li><b><i>Режиссер</i></b><i> -</i><b><i>&nbsp;</i></b>Татьяна Владимировна Бондаренко&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </li>
	<li><b><i>Либретто </i></b><i>-</i><b><i>&nbsp;</i></b>Валерий Миляев, Людмила Иванова&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </li>
	<li><b><i>Композитор </i></b><i>-&nbsp;</i>Виктор Фридман&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </li>
	<li><b><i>Музыкальный руководитель </i></b><i>-&nbsp;</i>Роман Берченко&nbsp; &nbsp; &nbsp; &nbsp; </li>
	<li><b><i>Художник по костюмам</i></b>&nbsp;- Анна Зудина, студентка 4 курса факультета ; сценографии ГИТИСа&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </li>
	<li><b><i>Художник по свету </i></b><i>-</i><b><i>&nbsp;</i></b>Светлана Дюкарева&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </li>
	<li><b><i>Хореограф </i></b><i>-</i><b><i>&nbsp;</i></b>Полина Миронова&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; </li>
	<li><b><i>Музыкальное сопровождение</i></b>&nbsp;- Алексей Кириллов- фортепиано, Андрей Нестеров - аккордеон&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</li>
</ul>
<p>
</p>
<p>
 <b>Действующие лица и исполнители:</b>
</p>
<p>
 <b><i>Василий Николаевич Жадов -&nbsp;</i></b>Даниил Прилепский/Никита Кучехидзе
</p>
<p>
 <b><i>Аристарх Владимирович Вышневский -&nbsp;</i></b>Егор Воронцов/Леонид Пузиков
</p>
<p>
 <b><i>Анна Павловна Вышневская -&nbsp;</i></b>Мария Мацель/Мария Маслова/Валерия Герр
</p>
<p>
 <b><i>Аким Акимович Юсов -&nbsp;</i></b>Богдан Ханин/Станислав Демушин
</p>
<p>
 <b><i>Онисим Панфилыч Белогубов -&nbsp;</i></b>Михаил Сотников/Михаил Осташков/Евгений Кунцевич
</p>
<p>
 <b><i>Фелисата Герасимова Кукушкина -&nbsp;</i></b>Александра Кравцова/Мария Налимова
</p>
<p>
 <b><i>Полина -&nbsp;</i></b>Нина Григорян/Анастасия Добрынина
</p>
<p>
 <b><i>Юлинька -&nbsp;</i></b>Анна Демидова/Наталья Курепова/Анастасия Добрынина
</p>
<p>
 <b><i>Марья -&nbsp;</i></b>Арина Федорова/Ре Накамура
</p>
<p>
 <b><i>Мыкин -&nbsp;</i></b>Никита Кучехидзе/Михаил Осташков/Михаил Сотников
</p>
<p>
 <b><i>Досужев -&nbsp;</i></b>Леонид Пузиков/Даниил Прилепский/Богдан Ханин/Евгений Кунцевич
</p>
<p>
 <b><i>Любимов -&nbsp;</i></b>Никита Кучехидзе/ Евгений Кунцевич
</p>
<p>
 <b><i>Антон -&nbsp;</i></b>Иван Оранский/Ре Накамура
</p>
<p>
 <b><i>Василий -&nbsp;</i></b>Иван Оранский/Ре Накамура/Наталья Курепова/Анна Демидова
</p>
<p>
	 В массовых сценах: ВСЕ
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>