<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Для чего нужен Фонд");
?> 
<div> 
  <ul> 
    <li style="margin-bottom:10px;"><b>Создание фонда целевого капитала ВГИКа - это важный шаг на пути развития университете, что в свою очередь гарантирует качественное образование для ваших детей и внуков.</b></li>
   
    <li style="margin-bottom:10px;"><b>Создание фонда целевого капитала ВГИКа - это гарантия целевого расходования средств</b></li>
   
    <li><b>Создание фонда целевого капитала ВГИКа позволило:</b></li>
   
    <ul> 
      <li>создать правовую базу благотворительной деятельности ВГИКа;</li>
     
      <li>сформировать долгосрочную программу благотворительности в сфере образования;</li>
     
      <li>ликвидировать систему двойного налогообложения благотворительности;</li>
     
      <li>объединить разрозненные программы поддержки образования;</li>
     
      <li>использовать лучший мировой опыт в поддержке образования ВГИКа.</li>
     </ul>
   </ul>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>