<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Солодкова Елена Васильевна");
?><h2>СОЛОДКОВА&nbsp; Елена Васильевна – ассистент-стажер</h2>
 <b><u>Обучение в ассистентуре-стажировке:</u></b>
<p>
</p>
<p style="padding-left:20px">
 <b>Специальность:</b> 55.09.01 Режиссура аудиовизуальных искусств (по видам).<br>
 <b>Вид:</b> Режиссура неигрового кино и телефильма.<br>
 <b>Год поступления:</b> 2017<br>
 <b>Курс:</b> первый<br>
 <b>Квалификация:</b> Режиссер аудиовизуальных искусств высшей квалификации. Преподаватель творческих дисциплин в высшей школе.<br>
 <b>Выпускающая кафедра:</b> Кафедра режиссуры неигрового фильма.<br>
 <b>Руководитель:</b> Заслуженный деятель искусств Российской Федерации, член Союза кинематографистов РФ, член Союза писателей г. Москвы, кинорежиссер, доцент ГЕЛЕЙН&nbsp; Алексей Игоревич.<br>
	 Ведомости успеваемости.
</p>
<p>
 <b><u>Образование в области искусства</u></b><u>:</u><br>
	 01.09.2001-30.06.2006 – Всероссийский государственный институт кинематографии им. С.А.Герасимова (ВГИК), режиссерский факультет (специалитет). Квалификация «Режиссер», творческая мастерская Заслуженного деятеля искусств Российской Федерации, Лауреата Ленинской премии, члена Союза кинематографистов РФ, члена Союза писателей г. Москвы, кинорежиссера, доцента ГЕЛЕЙНА Игоря Игоревича.
</p>
<p>
</p>
<p>
 <b><u>Информация об индивидуальных достижениях в процессе обучения в ассистентуре-стажировке:</u></b></p>
<p style="padding-left:20px">
	 Творческие работы (с рецензиями)<br>
	 1. Творческо-педагогическая работа над режиссерскими игровыми и неигровыми короткометражными фильмами «Мое счастье» (Н.Лохматов), «Единственный выход для честных ребят» (Н.Миклушов), «21: from the bottom of my soul» (М.Акирова), «Рождество» (А.Ермолин), «С Новым годом!» (Анисимов Т.), «Я живу в капсульном отеле» (Яо), «Ради Настюхи» (Филмон Н.), «Русский космизм» (Никулина М.), «Аришин список» (Кондратьева П.), «Город солнца» (Семёнова М.), «Настройщик» (Меледина С.), «Дима» (Ершова А.), «Сахарный человек» (Чижкова Я.), «Мои желания» (Джало Р.) для творческой мастерской Народного артиста РФ, художественного руководителя киностудии «Рок», профессора А.Е.Учителя и Заслуженного деятеля искусств Российской Федерации, члена Союза кинематографистов РФ, члена Союза писателей г. Москвы, кинорежиссера, доцента А.И.Гелейна. <a href="/aspirantura-stazhirovka/solodkova-elena/РЕЦЕНЗИЯ.pdf"><span style="color: #9d0a0f;">Рецензия</span></a>.&nbsp;
</p>
<p>
 <b><u>Опыт работы (практика):</u></b>
</p>
<p style="padding-left:20px">
	 Преподаватель дисциплины «Теория и практика монтажа» кафедры неигрового фильма Всероссийского государственного института кинематографии имени С.А.Герасимова (ВГИК) в творческих мастерских:<br>

	 УЧИТЕЛЯ Алексея Ефимовича – Народного артиста Российской Федерации, советского и российского кинорежиссера, художественного руководителя киностудии «Рок», профессора.<br>

	 ГЕЛЕЙНА Алексея Игоревича – Заслуженного деятеля искусств Российской Федерации, Лауреата Ленинской премии, члена Союза кинематографистов РФ, члена Союза писателей г. Москвы, кинорежиссера, доцента.<br>

	 ГРИГОРЬЕВА Игоря Александровича – советского и российскогокинорежиссёра документального кино, профессора.<br>

	 ЮРИНОЙ Татьяны Петровны – кинорежиссера, члена Союза кинематографистов РФ, доцента.
</p>
<p>
 <b><u>Творческая деятельность:</u></b>
</p>
<p>
 <b>Режиссер-постановщик:</b>
</p>
<p>
	 «Дети Бездны» киностудия «Нерв» (52 мин.);
</p>
<p>
	 «Профессия – человек» учебная киностудия ВГИК (10 мин.; 35 мм);
</p>
<p>
	 «Лучшее место» учебная киностудия ВГИК (20 мин.; 35 мм);
</p>
<p>
	 «Без» учебная киностудия ВГИК (39 мин);
</p>
<p>
	 Видео-оформление XXVI Международного кинофестиваля ВГИК (киностудия ВГИК).
</p>
<p>
 <b>Автор сценария и режиссер-постановщик:</b>
</p>
<p>
	 «В эксперименте...» учебная киностудия ВГИК (10 мин.; 35 мм);
</p>
<p>
	 «XXV Кинофестиваль ВГИК» – Призер в номинации «Лучший неигровой фильм»;
</p>
<p>
	 «Конкурс телевизионных детских и молодежных проектов и программ по формированию мировоззрения молодого поколения» – Призер в номинации «Лучший авторский фильм»;
</p>
<p>
	 «CON-CAN» Film Fest Tokyo– 3-япремиятокийского фестиваля неигрового фильма, Лауреат нескольких международных кинофестивалей;
</p>
<p>
	 Участница Международного кинофестиваля Tehran International Short Film Festival (Иран) – Призер в номинации «Лучший неигровой фильм»;
</p>
<p>
	 Участница Международного кинофорума Berlinale talent campus (Германия);
</p>
<p>
	 Лауреат международного экологического кинопроекта Moving Baltic Sea;
</p>
<p>
	 Преподаватель в работе ежегодной Международной летней киношколе ВГИКа (в г.Ярославле, г.Владимире, г.Саранске).
</p>
<p>
 <b>Редактор:</b>
</p>
<p>
	 Книга «История царскосельской железной дороги»;
</p>
<p>
	 Юбилейная книга Сбербанка – «170 лет успешного развития» (500 страничное историческое издание);
</p>
<p>
	 Книга «Российская империя в цветных фотографиях С.М.Прокудина-Горского».
</p>
<p>
	 Дополненное издание удостоено звания «Лучшая книга о России» по версии Ассоциации книгоиздателей России.
</p>
<p>
</p>
<p>
	 Фото правительственных наград, благодарственных писем, <a href="http://vgik.info/aspirantura-stazhirovka/solodkova-elena/%D0%9F%D1%80%D0%B8%D0%B7%20(1).jpg">дипломов</a>, грамот, призов.&nbsp;
</p>
<p>
 <br>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>