<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Перечень документов, предоставляемых в приемную комиссию");
?><table>
<tbody>
<tr>
	<td>
		<p>
 <b><span style="font-size: 13pt;">Перечень документов, предоставляемых в приемную комиссию</span></b>
		</p>
		<p>
			 Специальность среднего профессионального образования:
		</p>
		<p>
		</p>
		<ul>
			<li>54.02.05 Живопись /по видам/ углубленной подготовки</li>
		</ul>
 <br>
		<ul>
		</ul>
		<ul>
		</ul>
		<p>
		</p>
		<div>
 <b><span style="font-size: 13pt;">При подаче заявления о допуске к участию в конкурсе поступающие предоставляют в приемную комиссию следующие документы</span></b>:<br>
 <br>
			<p>
				 1. Копию документа, удостоверяющего личность и гражданство.
			</p>
			<p>
				 2. Копию документа об образовании.
			</p>
			<p>
				 3. 6 фотографий, размером 3х4.
			</p>
			<p>
				 4. Документы, подтверждающие результаты индивидуальных достижений (при наличии).
			</p>
			<p>
				 Приём документов – с 20 июня 2022 г. лично или в электронном виде&nbsp;через "Личный кабинет абитуриента". Последний день приема заявления поступающих о допуске к участию в конкурсе – 10 августа 2022 г.
			</p>
		</div>
		<p>
 <br>
		</p>
		<div>
 <span style="font-size: 13pt;"><b>К моменту зачисления поступающие предоставляют документы:</b></span>
		</div>
		<p>
			 1. Оригинал документа об образовании и (или) документа об образовании и о квалификации.
		</p>
		<p>
			 2. Копию медицинского полиса.
		</p>
		<p>
			 3. Копию военного билета или приписного свидетельства.
		</p>
		<p>
			 4. Копию ИНН.
		</p>
		<p>
			 5.&nbsp;Копию СНИЛС.
		</p>
	</td>
	<td width="300" style="vertical-align:top;text-align:center;padding:30px">
 <a style="background-color:#dc4a38;border-color:#dc4a38;" href="https://priem.vgik.info/" target="_blank" class="btn btn-primary btn-lg">Личный кабинет Абитуриента</a><br>
 <br>
 <a href="/abiturient/higher/tutorial_lk_2022.pdf" target="_blank"><b><span style="color: #9d0a0f; font-size: 12pt;">Инструкция по регистрации</span></b></a>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>