<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Терехова Анастасия Валерьевна");
?><h2>ТЕРЕХОВА Анастасия Валерьевна – ассистент-стажер</h2>
<p style="text-align: justify;">
 <b><u>Обучение в ассистентуре-стажировке:</u></b>
</p>
<p style="text-align: justify;padding-left:20px">
 <b>Специальность</b>:&nbsp;55.09.02 Операторское искусство (по видам).<br>
 <b>Вид:</b> Кинооператорство.<br>
 <b>Год поступления:</b> 2016<br>
 <b>Курс:</b> второй<br>
 <b>Квалификация:</b> Кинооператор высшей квалификации. Преподаватель творческих дисциплин в высшей школе.<br>
 <b>Выпускающая кафедра:</b> Кафедра кинооператорского мастерства.<br>
 <b>Руководитель:</b> Заслуженный деятель искусств РФ, Лауреат Государственной премии, Лауреат премий «НИКА» и «ТЭФИ», член Союза кинематографистов РФ, профессор АГРАНОВИЧ Михаил Леонидович.<br>
 <span style="color: #9d0a0f;"><a href="/aspirantura-stazhirovka/anastasia-terekhova/Ведомость%20Тереховой.pdf"><span style="color: #9d0a0f;">Ведомость</span></a></span>&nbsp;успеваемости.
</p>
<p style="text-align: justify;">
 <b><u>Образование в области искусства</u></b><u>:</u><br>
</p>
<p style="padding-left:20px;">
	 01.09.2009-01.07.2011 – Колледж кино, телевидения и мультимедиа ВГИК, специальность «Техника искусство фотографии».<br>
	 01.09.2011-01.07.2016 – Всероссийский государственный институт кинематографии им. С.А.Герасимова (ВГИК), операторский факультет (специалитет). Квалификация «Кинооператор. Педагог», творческая мастерская Заслуженного деятеля искусств РФ, Лауреата Государственной премии, Лауреата премий «НИКА» и «ТЭФИ», члена Союза кинематографистов РФ, профессора АГРАНОВИЧА Михаил Леонидович, диплом с отличием.
</p>
<p style="text-align: justify;">
 <b><u>Информация об индивидуальных достижениях в процессе обучения в ассистентуре-стажировке:</u></b>
</p>
<p style="text-align: justify;padding-left:20px">
	 Творческие работы (с рецензиями)<br>
	 1. Работа «<a href="/aspirantura-stazhirovka/anastasia-terekhova/РЕФЕРАТ_(ТЕРЕХОВА).PDF" style="color: #9d0a0f;">Я-концепция как система психологических особенностей отношения человека к себе</a>». <a href="/aspirantura-stazhirovka/Рецензия%20я-концепция.pdf"><span style="color: #9d0a0f;">Рецензия</span></a>.
</p>
<p style="text-align: justify;">
 <b><u>Опыт работы (практика):</u></b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 С 2016 года работает оператором видеозаписи в Государственном Академическом Большом театре России (ГАБТ).
</p>
<p style="text-align: justify;">
 <b><u>Творческая деятельность:</u></b><br>
</p>
<ul>
	<li>
	Съёмка рекламных видеороликов для ГАБТ.</li>
	<li>
	Участник съёмок онлайн-проекта «Оперный день Большого».</li>
	<li>
	Участник архивных записей спектаклей ГАБТ.</li>
	<li>
	Участник и помощник организаторов секции ВГИКа в XI Фестивале науки «NAUKA 0+», администрирование и техническая поддержка модератора конференции.</li>
	<li>
	Участник VII Международного 3D-стерео кинофестиваля.</li>
	<li>
	Участник интерактивного перформанса «День ли царит!..».</li>
	<li>
	Докладчик на научно-методическом семинаре «Творчество Б.А. Смирнова» (доклад «Современные фестивали научно-популярного кино»).</li>
	<li>
	Участник (помощник организаторов конференции, технический ассистент модератору) IX Международной научно-практической конференции «Запись и воспроизведение объемных изображений в кинематографе и других областях».</li>
</ul>
<p>
</p>
<p style="text-align: justify;">
	 Фото правительственных наград, благодарственных писем, <a href="http://vgik.info/aspirantura-stazhirovka/%D0%94%D0%B8%D0%BF%D0%BB%D0%BE%D0%BC%D1%8B.pdf">дипломов</a>, грамот, призов.<br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
 <br>
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>