<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("режиссура жанрового фильма");
?><p style="text-align: justify;">
 <b>Режиссура жанрового фильма</b>
</p>
<p style="text-align: justify;">
 <b><img src="/higher-education/highcourses/novikova.JPG" width="200" height="300"><br>
 </b>
</p>
<p style="text-align: justify;">
	 Руководитель мастерской - <b>Новикова Анна Владиславовна,&nbsp;</b>продюсер кинокомпании «Legenda-film», режиссер, кинопедагог.
</p>
<p style="text-align: justify;">
	В 1986 году окончила исторический факультет МГУ, в 1993 – режиссерский факультет ВГИКа. Автор и режиссер документальных и игровых фильмов. Имеет призы европейских фестивалей «За выдающиеся достижения по поиску нового киноязыка». Среди созданных ею фильмов: «Transperent lama», «К верхнему миру», «Нравится не нравится – спи, моя красавица», «Старая Русса», «Алтайская мистерия», «Московские градоначальники 18 века» и др.<br>
 <br>
	 Преподавала на Высших курсах сценаристов и режиссеров (где выпустила мастерскую экспериментального кино), в Институте Современного Искусства. Во ВГИКе несколько лет вела курс «Новейшие технологии в кинорежиссуре», пользовавшийся у студентов повышенным спросом. Сейчас готовится уже 5-й набор мастерской на ВК КиТ ВГИК «Режиссура жанрового фильма».<br>
	 К работе в мастерской привлекаются действующие специалисты студий, специализирующихся на производстве инновационных зрелищных фильмов (Экшн Юнит, Центра Постпродашн Online VFX, Манга-групп, а также центра подготовки международной команды каскадеров Shadow Squad). Часть обучения набираемой программы ВК КиТ ВГИК «Режиссура жанрового фильма» будет проходить на базе этих компаний.<br>
	 &nbsp;<br>
	 Не секрет, что сегодняшние технологии отечественного жанрового кино отстают от технологий западного. Чтобы преодолеть это отставание, к традиционной программе обучения режиссуре добавлено освоение новейших кинотехнологий, без которых фильм не станет зрелищным и эффектным. Знакомство с современными технологиями монтажа, звукорежиссурой, цветокоррекцией, работой в 3D, трюками, спецэффектами и т.д. на основе реального инновационного кинопроизводства поможет Вам стать универсальным режиссером. <br>
 <br>
	 Однако сам по себе язык кино теряет смысл без увлекательного сюжета, острой интриги, глубокого проникновения в психологию, - при этом фильм должен быть понятен широкому зрителю и задевать его за живое. Осваивая природу жанрового кино, Вы научитесь распознавать подобную драматургию и воплощать ее на экране ярко, виртуозно и оригинально. Вы убедитесь, что жанровый кинематограф – это не слепое подражание застывшим канонам, а перспективный путь для Вашей режиссерской самореализации!<br>
	 Сложившаяся культурная ситуация требует обращения к историческим сюжетам, в которых кроется решение многих современных проблем. Помимо традиционных для жанрового кино тем, как социальных драма, мелодрама, комедия, мюзикл, Вы получите возможность вплотную заняться историческими фильмами и фильмами в жанре фэнтези. Будем рады видеть всех неравнодушных к российской истории и кино.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>