<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кинорежиссура мастерская Поповича Ю.Ю.");
?><p>
</p>
<div>
	 Кинорежиссура. мастерская Поповича Ю.Ю.
</div>
 <br>
 <img width="200" src="/higher-education/highcourses/popovich.jpg" height="294">
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Попович Юрий Юрьевич</b> - советский и российский актёр, режиссёр и продюсер. <br>
	 Член гильдии кинорежиссеров России. <br>
	 Фильмы и сериалы режиссёра Поповича получали призы&nbsp;&nbsp;на фестивалях "Улыбнись, Россия!", "Окно в 3 тысячелетие", детского кино в Артеке, "Визуальных искусств", "Лучезарный ангел", "Встреча", приз "ТЭФИ" за лучший сериал года. <br>
	 Ещё студентом актерского факультета ГИТИСа, который закончил в 1981году, начал сниматься у выдающегося режиссёра Г.И.Полоки . Прошёл его режиссерскую школу , участвуя и как актёр, и как ассистент в нескольких картинах Полоки. <br>
	 В 1986 году создал в Москве " Театр "Буфф" <br>
	 В 1990 - возглавил творческое объединение "Новый Вавилон" <br>
	 С 1992 начал активно заниматься созданием детского телевидения, придумал и открыл "Детское телевизионное агентство" <br>
	 В 1995 , по предложению правительства Москвы создал и возглавил Московский детский телевизионный учебный центр <br>
	 и первый в России ежедневный 3-х часовой детский канал " Московское детское телевидение" <br>
	 С 2000 работал художественным руководителем творческого объединения киностудии "Центрнаучфильм" и "Центра национального фильма" <br>
	 Несколько лет был худруком и режиссёром легендарного киножурнала "Хочу все знать". <br>
	 Как главный режиссёр работал над российской версией всемирноизвестного проекта "Улица Сезам". <br>
	 В творческой биографии режиссера Поповича более 50 различных проектов: <br>
	 документальные и научно-популярные фильмы, мультфильмы и игровые фильмы, сериалы и спектакли. <br>
	 Педагогическую деятельность начал в 1990 году во ВГИКе ( мастерская С.Кулиша и Г.Полоки)
</p>
<p style="text-align: justify;">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>