<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кинорежиссура. Мастерская Фокина В.П.");
?><img width="200" src="/higher-education/highcourses/fokin.jpg" height="267"><br>
 <br>
 <b>Руководитель программы – Владимир Петрович Фокин</b>
<p style="text-align: justify;">
	По сложившейся во ВГИКе давней традиции, каждая мастерская ВК КиТ представляет собой авторское, уникальное явление, когда классические методы преподавания соединяются с личными наработками ведущих мастеров отечественного кино, создавая тем самым основу успешной творческой и профессиональной карьеры &nbsp;будущих режиссеров, способных конкурировать &nbsp;на современном рынке экранной индустрии.&nbsp;<br>
</p>
<p style="text-align: justify;">
	 Владимир Петрович Фокин - один из известнейших отечественных режиссеров, (см. <a href="https://www.kinopoisk.ru/name/290463/"><span style="color: #9d0a0f;">фильмографию</span></a>), &nbsp;профессор ВГИК, академик Национальной Академии кинематографических искусств и наук, академик Российской Академии кинематографических искусств «Ника», лауреат Премии Ленинскокого комсомола и Премии им. Александра Довженко, победитель и призер &nbsp;многочисленных российских и международных фестивалей, выпустил 15 режиссерских и актерских мастерских.Обладая колоссальным педагогическим опытом, В.П. Фокин способен воспитать молодого, современного режиссера. Исследуя многолетний опыт отечественной и зарубежной &nbsp;индустрии игрового, неигрового и телевизионного кино он разработал стратегию мастерской, основанную на совмещении классической режиссуры и актерского мастерства. Обучение по данной программе, несомненно, даст возможность выпускнику мастерской овладеть необходимым набором навыков, соответствующих как его личным способностям, так и потребностям современного кинорынка.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>