<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кинорежиссура. Мастерская Пендраковского В.Ю.");
?><p>
	 &nbsp;&nbsp;<img width="300" src="/higher-education/highcourses/Пендраковский-2.jpg" height="251">
</p>
<p>
 <span style="color: #9d0a0f;"><a href="https://www.kino-teatr.ru/kino/producer/ros/17530/bio/"><span style="color: #9d0a0f;">Валерий Юрьевич Пендраковский</span></a></span>&nbsp;о своей мастерской:&nbsp;
</p>
<p style="text-align: justify;">
	 «<i>Это будет мастерская фантастического реализма! Как в литературе от Гоголя и Достоевского до Маркеса и Мураками, так в кино: от Мельеса и Чаплина к Фон -Триеру и Кэмерону. Таков круг наших будущих жанровых интересов, в котором одного реализма или одного «фэнтази», как жанра в искусстве кино, будет мало.&nbsp; Объект нашего изучения - целостность художественного образа на пути от реализма к фантазии и наоборот, подчас за пределы чувственного опыта, в тайны подсознания</i>…&nbsp;<br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Сверхзадача обучения в нашей мастерской – воспитание режиссёров не только как пересказывателей историй, но как исхитителей из тьмы квинтэссенции. Наша задача при этом – нащупать путь от замысла фильма к реализации. И однажды его пройти. На это у нас всего два года! На это у нас аж два года!!!&nbsp;
</p>
<p style="text-align: justify;">
	 За этот срок мы будем должны с вами получить современный теоретический, практический и технологический инструментарий для профессиональной работы в&nbsp; индустрии, получить навыки работы со сценаристом, побывать в шкуре актёра. На практике научиться вдохновлять своим замыслом творческую группу: операторов и художников, представителей других кинематографических профессий. Освоить принципы монтажа, познакомиться со структурой российской и мировой киноиндустрии, узнать пути продвижения фильмов к зрителям и фестивалям.&nbsp; &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В нашей&nbsp; мастерской&nbsp; вы приобретёте основные для режиссера знания. Вы научитесь анализировать сюжеты и разбираться в конфликтах в сценариях. Подбирать актёров, исходя из режиссёрского замысла, работать с профессиональными и начинающими актерами, разводить мизансцену. Писать режиссерский сценарий, работать с камерой,&nbsp; узнаете о принципах выбора натуры и об особенностях экстерьерной съемки и съемки в помещениях.&nbsp; &nbsp;
</p>
<p style="text-align: justify;">
	 Итогом вашего обучения должен стать короткометражный фильм – ваша дипломная работа. А если хватит энергии, желания&nbsp; и времени, то «по пути» вы сможете снять ещё и документальную работу-репортаж, как автор-оператор, абсолютно неважно на какой носитель: от айфона&nbsp; и фотоаппарата до видеокамеры.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>