<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("киновед-редактор");
?><div>
 <img src="/upload/medialibrary/9cc/kinoved_redaktor_img.png">
</div>
<div>
 <b>Киновед-редактор</b><br>
</div>
<div>
	<p align="justify">
		 Руководитель мастерской <b>Рейзен Ольга Кирилловна</b>, доктор искусствоведения, профессор, руководитель мастерской кафедры киноведения сценарно-киноведческого факультета ВГИК, член Союза Кинематографистов; член комиссии премии киноведов и кинокритиков, член редколлегии Вестник ВГИК; председатель ГЭК магистратуры кинопроизводство и мультимедийная среда ВШЭ. На протяжение ряда лет состояла в должности главного редактора журнала Санрайз, ряда фестивальных дэйли ММКФ, была приглашена в жюри фестивалей Кинотавр, Окно в Европу. Автор более пятисот статей по разнообразным проблемам мирового кинематографа, книги «Бродячие сюжеты в кино», составитель сборников «Просто Мирон» (обе - лауреаты премии Белый слон), «Города в кино», нескольких киноэнциклопедий, а также сценариев фильмов, в том числе «Пройдут мимо скоморохи», «Лицо кавказской национальности», «Десять заповедей».
	</p>
	<p align="justify">
		 Хотите ли Вы заниматься наукой или имеете пристрастие к острой актуальной кинокритике?
	</p>
	<p align="justify">
		 Возможно, Вы мечтаете о редакторской работе в кино или на телевидении? А может быть, Вас интересует фестивальная деятельность? Либо Вы культуролог или филолог, и хотите углубиться в тонкости новой для Вас сферы аудиовизуального творчества? Быть может, Вы учитель и хотите преподавать детям основы киноискусства?.. – Что бы Вы ни выбрали, каждый будет услышан, каждый найдет в этой мастерской то, что ему по душе.
	</p>
</div>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>