<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Мастерство драматурга");
?><div>
 <br>
</div>
<div>
 <img src="/higher-education/highcourses/chervyakov.jpg" width="200" height="228">
</div>
<div>
 <br>
</div>
<div>
 <b>ЧЕРВЯКОВ ДЕНИС ВЛАДИМИРОВИЧ</b> (1972 г.р.). Сценарист и режиссер кино и телевидения. Окончил Кемеровский Институт Культуры кафедру фотовидеотворчества, ВГИК, сценарную мастерскую H.Б. Рязанцевой, школу-студию «Фабрика Кино». За время обучения в последней снял по своим сценариям короткометражки: «Камера», «Краткое пособие для командировочных», «Курьер», которые и поныне мастерами на Высших Режиссерских Курсах демонстрируются как образцы малобюджетного студенческого кино. Полнометражный сценарий «Все со всеми» был опубликован в журнале «Искусство кино». Сценарные и режиссерские работы Дениса Владимировича отмечаются&nbsp; тонким психологизмом, не тривиальным образным киноязыком и оригинальными диалогами. Он одинаково мастерски владеет ремеслом, как в авторском, так и в коммерческом кино и теле производстве. К примеру, сериал «Ищейка», транслирующийся в прайм-тайм на Первом канале уже третий сезон берет первые рейтинговые места в стране и столице. Много лет успешно преподавал курс «Мастерство кинодраматурга» в Колледже Предпринимательства.
</div>
 <br>
 <br>
<div>
 <img src="/higher-education/highcourses/marievskaya.JPG" width="200" height="300">
</div>
 <br>
<div>
	 Соруководитель программы - <b>МАРИЕВСКАЯ НАТАЛЬЯ ЕВГЕНЬЕВНА</b> – Кинодраматург, профессор кафедры драматургии кино Всероссийского государственного института кинематографии, доктор искусствоведения.
</div>
<div>
 <br>
</div>
<div>
	 Длительность программы – 2 года.<br>
	 Форма обучения: дистанционная.<br>
	 Занятия проводятся 2 – 3 раз в неделю в соответствии с расписанием в вечернее время (с 18-30 до 21-45, 4 академических часа). В выходные дни по особому расписанию.<br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>