<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Режиссер цифрового кино");
?><div>
 <b>РЕЖИССЕР ЦИФРОВОГО КИНО</b>
</div>
<div>
 <b><br>
 </b>
</div>
 <img width="300" src="/higher-education/highcourses/kaur.jpeg" height="375">
<div>
 <b><br>
 </b>
</div>
 <br>
 Руководитель курса - <b>КАУРЫХ АЛЕКСАНДР ЕВГЕНЬЕВИЧ</b>, кинорежиссер, сценарист, педагог.
<p style="text-align: justify;">
	<br>
	 Член Союза кинематографистов РФ. Член гильдии кинорежиссеров игрового кино России. Действительный член Евразийской Академии Телевидения и Радио. Member of International Digital Media and Arts Association (USA). Member of The Digital Media and Wireless Association of BC (Canada). Доцент кафедры кинооператорского мастерства ВГИК. <br>
	 В 1995г закончил Ленинградский государственный институт театра, музыки и кинематографии (ЛГИТМиК им. Н.К. Черкасова) по специальности режиссура, получив международную степень магистра (Master&nbsp;of&nbsp;Fine&nbsp;Arts). В кинематографии с 1987 года.<br>
	 1992-1993 годах стажировка на производственных студиях CBS Television (Burbank, USA) в CBS Drama – подразделения медиаконгломерата ViacomCBS.&nbsp; В 2006-2007 годах – в американской киностудии анимационных фильмов DreamWorks Animation SKG. <br>
	 В 2012 году получил лицензию на преподавание и сертификат специалиста по курсу ‘The Master Course In High-End Blocking &amp; Staging’ («Сложно-постановочная мизансцена на экране») от компании-разработчика HOLLYWOOD CAMERA WORK. На данный момент является единственным в России сертифицированным преподавателем курса от Hollywood Camera Work. <br>
	 В 2013 году учился драматургии и сценарному мастерству у известного голливудского сценариста и консультанта Кристофера Воглера, автора культового руководства для сценаристов The Writer’s Journey: Mythic Structure for Writers.&nbsp; Тонкости скрипт-докторинга и структурирования сериалов изучал в 2014-2015 годах, работая над собственным сценарием вместе с продюсером, сценаристом и консультантом крупнейших мировых кинокомпания Нилом Ландау.<br>
	 С 2010 по 2017 год сотрудничал с Electronic Arts Sports на образовательных проектах в сфере New Media, выступал с гостевыми лекциями в Vancouver Film School и Centre for Digital Media (Ванкувер, Канада). <br>
	 С 2013 по 2018 год преподавал авторский курс «Грамматика киноязыка и пред-режиссура» в Московской школе кино.<br>
	 В 2021 году получил сертификат эксперта по курсу "DIGITAL PRE-VISUALIZATION IN FILM PRODUCTION" («Цифровые превизуализации в кинопроизводстве») на основе Frame Forge Storyboard Studio от INNOVENTIVE SOFTWARE, LLC (USA) и лицензию преподавателя.<br>
 <br>
 <b>МАСТЕР О ПРОГРАММЕ:</b><br>
	 «Голливуд – фабрика грез. Ключевое слово – фабрика. Творческо-технологический процесс создания жанрового кино отточен до мельчайших деталей. Этот курс позволит подготовить «режиссеров цифрового кино», которые смогут реализовать себя не только в высокобюджетном и сложно-постановочным кинопроизводстве и современных телесериалах для он-лайн кинотеатров, типа NETFLIX, HBO, Amazon Prime Video,&nbsp; а также в музыкальных клипах, рекламе, экранном контенте для шоу-программ New Media».<br>
	 Специализация «Режиссура цифрового кино» отличается от «Кинорежиссуры» не столько технико-технологическими особенностями цифрового кинопроизводства и областью применения выпускниками полученных знаний и профессиональных навыков сколько особенностями построения творческой модели работы режиссера с художественным материалом и современными видами коллаборации с коллегами в постановочной группе на всех этапах производства.<br>
	 Под руководством режиссера цифрового кино постановочная группа, опираясь на возможности цифровых технологий, найдет не только интересное творческое решение сцены, но и наиболее рациональный способ съемки сложно-постановочных сцен, и сцен сложных по драматургии, когда не будет права на ошибку и не будет временных ресурсов и бюджета на их пересъемку. Максимальная детализация пре-продакшена повышает и художественный уровень проекта в целом. <br>
	 Режиссер и его коллеги в постановочной группе первоначально «снимают» прототип своего фильма за своим рабочим столом – ищут решение, обмениваются мнениями и делают несколько итераций каждого шота, прежде чем составить итоговый шот-лист и монтажную раскадровку. В итоге, найденное «за столом» решение страхует от производственной неудачи и невыполнения нормы за смену.<br>
</p>
<div style="text-align: justify;">
	 Мастерская Режиссуры цифрового кино станет первой в России, учитывающей специфику современных технологий и производственных моделей проектного кинопроизводства в учебном процессе. Режиссер, как и другие творческие специалисты, должен знать не только в теории, но и уметь применять на практике знания, которые он получает от педагогов и мастеров. Учебный процесс в мастерской построен на основе голливудской производственной модели «7:1»&nbsp;(7 месяцев подготовки - 1 месяц съемки).
</div>
<div>
</div>
<div>
 <a href="https://vgik.info/higher-education/highcourses/regulations/?clear_cache=Y#digi"><span style="color: #9d0a0f;">ПРАВИЛА ПРИЕМА на ПРОГРАММУ</span></a>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>