<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РЕЖИССУРА И ПРОДЮСЕРСТВО КИНО И ТЕЛЕВИДЕНИЯ");
?><div>
	 РЕЖИССУРА И ПРОДЮСЕРСТВО КИНО И ТЕЛЕВИДЕНИЯ
</div>
<div>
	 Мастера курса:<br>
	 Попов Федор Максимович – российский продюсер, сценарист, режиссер ,член Союза кинематографистов. Академик киноакадемий “Золотой Орел” и “НИКА”. Член Европейской киноакадемии.<br>
	 Титинков Сергей Алексеевич – российский телевизионный топ-менеджер, продюсер, директор Дирекции кинопоказа ООО “Первый канал”, член Академии Российского телевидения.
</div>
<div>
 <br>
</div>
В результате обучения вы сможете освоить ключевые стадии процесса создания кино- и телепродукта, изучить тонкости дистрибуции и фестивального проката, научиться грамотному продюсированию собственного кино.<br>
 Одной из особенностей программы является система обучения, предусматривающая соединение классической вгиковской методологии непосредственно с практикой, позволяющей подготовить конкурентно способного специалиста, востребованного на рынке кино- и телеиндустрии.<br>
 Преподаватели программы – ведущие специалисты киноотрасли, представители Министерства культуры, Фонда Кино, федеральных телеканалов, а также ведущих компаний и изданий в сфере кино, ТВ и дистрибуции.<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>