<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кинодраматургия. маст. Марусенкова В.В.");
?><div>
 <a href="https://vgik.info/higher-education/highcourses/regulations/#mar"></a><a href="https://vgik.info/higher-education/highcourses/regulations/#mar"><span style="color: #9d0a0f;">СЦЕНАРИСТ КИНО, ТЕЛЕВИДЕНИЯ и ВИЗУАЛЬНОГО КОНТЕНТА</span></a>
</div>
 <br>
<div>
 <b>Мастерская Марусенкова В.В.</b>
</div>
 <br>
<br>
<div>
 <img width="237" alt="marusenkov.jpg" src="/upload/medialibrary/9e6/marusenkov.jpg" height="317" title="marusenkov.jpg"><br>
</div>
<p>
	<br>
</p>
<p style="text-align: justify;">
	Приоритетом создания программы является соединение методологических разработок ВГИКа с педагогическим опытом мастера.Поскольку обучение проходит в достаточно короткие сроки, а шлифовка искусства сценариста требует немало времени, кандидатура Мастера включает два непременных условия: несомненный профессионализм драматурга и, что не менее важно, преподавателя, в совершенстве владеющего приемами педагогического мастерства, позволяющего раскрыть и развить способности слушателя до уровня профессионала, востребованного в киноиндустрии.<br>
 <br>
	 Именно по этой причине в качестве руководителя мастерской был приглашен один из лучших педагогов ВГИКа, кинодраматург, декан сценарно-киноведческого факультета ВГИКа кандидат искусствоведения, заместитель заведующего, доцент кафедры киноведения, член Союза кинематографистов РФ Вячеслав Валентинович Марусенков.
</p>
<p>
</p>
<p style="text-align: justify;">
	<b>Вячеслав Валентинович Марусенков о своей мастерской</b>:<span style="text-align: justify;">«</span><i style="text-align: justify;">Основная задача, которая перед нами будет стоять – это попытаться совместить творческий потенциал таланта с навыками структурного мышления.Человек, создающий литературные образы, повинуется наитию творческого акта, и этот процесс сам по себе ценен. При переходе в область экранных искусств, необходимо вовлечь зрителя во взаимодействие с миром экрана. Этот путь тернист и сложен, но увлекателен и интересен. Во время работы над сценарием необходимо учитывать знание законов драматургии, законов жизни, и законов искусства. Им и надлежит научиться во время обучения. Созданные на уровне текста визуальные образы, структура сценария, помноженные на талант, воплощаются потом на экране в произведение искусства. Форма, наполненная смыслом, способна оживить мир кино. Всему этому будет необходимо научиться несмотря на то, что времени будет мало, а работы много.</i><i style="text-align: justify;">За время обучения вам нужно будет проявить весь свой творческий потенциал, овладеть теоретическими знаниями и практическими навыками для того, чтобы потом уметь создавать сценарии, востребованные и необходимые. Пронесенные через себя идеи замысла, нужно будет научиться трансформировать в действия, совершаемые героями. От простого к сложному, от малого к большому – вот план, который нужно будет осуществить за два года. За это время вам нужно будет создать портфель сценариев. Сценариев самых разных жанров и форматов. Чтобы потом, лучшим из них, доказать комиссии свою профпригодность.</i><span style="text-align: justify;">»</span>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<div>
 <br>
</div>
<div>
	 &nbsp;<br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>