<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сценарист кино, телевидения и визувльного контента");
?><img alt="rodimin.JPG" src="/upload/medialibrary/d8c/rodimin.jpg" title="rodimin.JPG" width="200" height="300">
<p align="justify">
</p>
<p>
	<b> </b><b>СЦЕНАРИСТ КИНО, ТЕЛЕВИДЕНИЯ И ВИЗУАЛЬНОГО КОНТЕНТА </b>
</p>
<p>
	 Руководитель мастерской <b>РОДИМИН ДЕНИС ВИКТОРОВИЧ </b><br>
 <br>
	 Кинодраматург, кинорежиссёр, продюсер, член Союза кинематографистов России, родился 11 июня 1974 г. В Москве. Окончил во ВГИКе с красным дипломом сценарную мастерскую Ю.Н. Арабова (Призёра Каннского фестиваля). Юрий Николаевич Арабов выделял Дениса Викторовича как одного из самых талантливых и перспективных студентов. В дальнейшем, Денис Викторович полностью оправдал надежды своего наставника, став одним из самых успешных и востребованных сценаристов, работающих в современной киноиндустрии. Глубокая личная культура, эрудиция в сочетании с высочайшим профессионализмом и трудоспособностью позволили ему создать сценарии, обеспечившие успех многих кинопроектов. <br>
 <br>
	 Диапазон успеха творчества Родимина – сценариста чрезвычайно широк. Это и без сомнения культовый «Бумер», и один из самых кассовых фильмов, снятых в последние годы, «Духless». Жанровое разнообразие проектов, созданных Родиминым, - от серьёзной драмы до молодёжной комедии. <br>
 <br>
	 Работы Д.В. Родимина были по достоинству оценены многочисленными премиями и наградами. <br>
 <br>
	 Постоянный творческий рост позволил Д.В. Родимину проявить себя и в качестве режиссера-постановщика. Снятые им фильмы номинировались и получали призы на национальных и международных фестивалях. <br>
 <br>
	 С 2005 по 2009 год Д.В. Родимин занимал должность главного редактора и креативного продюсера Дирекции кино и телесериалов телекомпании НТВ. <br>
 <br>
	 С 2007 года – член Государственной Аттестационной Комиссии (ГАК) ВГИК по специальности «Драматургия», в течении нескольких лет являлся её председателем. <br>
 <br>
	 Много лет Денис Викторович участвовал в качестве эксперта в работе сценарной группы Фонда кино. <br>
 <br>
	 Фильмография: <br>
 <br>
	 Режиссёр:&nbsp;«Гость» (2016), «Чужая мать» (2011), «Бес» (2008) <br>
 <br>
	 Сценарист&nbsp;(неполный список): «Северный полюс-8» (в производстве), «Сказка о потерянном времени» (в производстве), «Пилигрим» (2018),&nbsp;«Гость» (2016), «Медведицы» (2015), «Авантюристы» (2014), «Скорый «Москва-Россия» (2014), «Война принцессы» (2013), "ДухLESS" (2012), "Чужая мать"(2011), "Олимпиус Инферно" (2009), "Правило лабиринта" (2009), "От любви до кохання" (2008), "Жестокость" (2007), "Муж на час" (2007), "Никто не знает про секс" (2006), "Большая прогулка" (2005), "Бумер. Фильм второй" (2005), "Рекламная пауза" (2005), "Джек-пот для Золушки" (2004), "Ландыш серебристый-2" (Совместно с Г. Слуцки), (2004), "Бумер" (2003), "Теория запоя" (2003), "Кодекс чести" (2002), "Марш Турецкого"(2002), "Мужская работа 2" (2002), "Триумф" (2000). <br>
 <br>
	 Продюсер:&nbsp;"Глухарь" (44 серии) (2008), "Мёртвые души" (2008). <br>
 <br>
	 Полученный опыт в кинопроизводстве позволил раскрыть еще одну грань личности Дениса Викторовича – талант педагога, что по существу является особым даром и не часто встречается даже у самых высоких профессионалов. Еще в 2003 г. он закончил аспирантуру ВГИКа, приобретя серьёзную теоретически – педагогическую подготовку, что в сочетании с накопленным практическим опытом позволило ему стать руководителем мастерской «СЦЕНАРИСТ КИНО, ТЕЛЕВИДЕНИЯ и ВИЗУАЛЬНОГО КОНТЕНТА», программы, которая по праву считается одной из лучших во ВГИКе. <br>
	 Выпускники мастерской успешно защитили дипломы, нашли себя в профессии. Многие из них уже отмечены как талантливые и высокопрофессиональные сценаристы и режиссеры, участники и лауреаты российских и международных фестивалей.
</p>
<p align="justify">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>