<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("сценарий короткометражного фильма");
?><div>
</div>
<div>
 <b>СЦЕНАРИЙ КОРОТКОМЕТРАЖНОГО ФИЛЬМА</b><b> </b>
</div>
<div>
 <br>
	 Руководитель мастерской – <b>Тимур Шавкатович Газиев</b>.
</div>
<div>
</div>
<div>
	<br>
</div>
<div>
</div>
 <img width="300" src="/higher-education/highcourses/Фото%20газиев.jpg" height="200">
<div>
</div>
<div>
</div>
<div style="text-align: justify;">
	<br>
</div>
<p style="text-align: justify;">
	 «Сценарий короткометражного фильма» – годичная программа ВК КиТ, одна из самых удобных по формату обучения. Занятия проходят всего дважды в неделю, а кроме того с самого начала, еще до противовирусных мероприятий, в этой мастерской была предусмотрена возможность дистанционного обучения. Это позволило получить диплом и проживающим в других городах, в том числе за рубежом, так и сильно занятым людям без отрыва от производства, и многодетным мамам, и вообще всем, кто имеет доступ к Интернету.
</p>
<p style="text-align: justify;">
	<br>
	 Мастерская существует уже не первый десяток лет и пользуется неизменным успехом. Иногда за год набирается даже не 1, а 2 потока. Руководит мастерской&nbsp; Тимур Шавкатович Газиев. В 2006 г. он закончил ВГИК – сценарную мастерскую Ю.Н.Арабова и Т.А.Дубровиной (которая ныне является руководителем направления ВК КиТ) и режиссерскую Независимую Школу Кино и ТВ, мастерские В.А.Фенченко и М.А.Разбежкиной.
</p>
<p style="text-align: justify;">
	В 2007-08г.г. руководил редакторским отделом Дирекции игрового кино и сериалов НТВ. Был креативным редактором сериалов в компаниях «Гамма», «Русское», «Феникс». В 2017-18г.г. был шеф-редактором сериального производства телеканала «Че». Преподавал драматургию во ВГИКе, в режиссерской игровой мастерской К.Шахназарова и у режиссеров-документалистов. Вместе с А. Дмитриевым руководил Интернет-курсом Независимой Школы Кино и ТВ, Интерньюс. Преподавал в ИСИ, в Высшей Школе Журналистики, ВШЭ,&nbsp; киношколе «Без границ». И, конечно, – ведет мастерскую на Высших курсах Кино и Телевидения ВГИКа – «Сценарий короткометражного фильма».
</p>
<p style="text-align: justify;">
	<b>Предоставим слово самому мастеру</b>: – Я начал преподавать драматургию сразу после обучения и преподаю больше десяти лет. А до этого преподавал хореографию и вообще всю жизнь преподаю. Ко мне приходят люди, которые хотят понять, ускорить и изменить свою судьбу, как это ни глупо звучит. Потому что драматургия – наука о том, зачем с нами происходят те или иные события. Это, возможно, не та цель, которую достигают студенты, но она подспудно сопровождает всех, кто занимается творчеством.<br>
	<br>
	 А учить я буду абсолютно прикладным вещам: как из простой истории сделать профессиональное драматургическое произведение. Но не в стиле американских учебников по драматургии, где дается набор правил, а буду стараться научить самостоятельно думать и понимать кино. И писать так, чтобы не сверяться с таблицей, а чувствовать свои слабые и сильные места. Мой курс – один большой шаг в профессию кинодраматурга. Год обучения – оптимальный срок для понимания того, как писать сценарий короткометражки и как следует закрепить материал. То есть создать не один сценарий, а несколько, чтобы вы смогли нащупать свой собственный неповторимый стиль. Вряд ли вы напишете за год полнометражный сценарий. В&nbsp; моей практике такое случалось несколько раз, но это исключение, а не правило. Настройтесь учиться вдумчиво.<br>
	<br>
	 Мои студенты после курсов развиваются в разных направлениях. Лучший путь – идти дальше, например, в сценарную магистратуру, где у вас будет серьёзный багаж знаний, который поможет лучше писать и понимать структуру полнометражного сценария и сериала. Можно пойти в режиссуру, или в продюсерство, или в монтаж, или стать редактором. Среди моих бывших студентов есть весьма успешные представители разных кинопрофессий. Вот отзывы на курс, в которых я просил написать, что понравилось, и обязательно отметить, что&nbsp; – нет:<span style="color: #9d0a0f;"> </span><span style="color: #9d0a0f;"><span style="color: #9d0a0f;"><a href="https://drama-works.livejournal.com/tag/ОТЗЫВЫ"><span style="color: #9d0a0f;">https://drama-works.livejournal.com/tag/ОТЗЫВЫ</span></a></span></span>
</p>
<p style="text-align: justify;">
	Учебный процесс: Курс состоит из лекций, практических занятий и разборов фильмов. Одно занятие – лекция, второе –&nbsp; разбор ваших работ. Курс начинается с описания героя. Позже идут заявки на истории, потом упражнения на диалоги и сами сценарии.&nbsp; Лекционный курс – живой материал, который постоянно развивается за счет примеров из фильмов, которые выходят в прокат, новых книг и т.д.&nbsp; В процессе лекций даю короткие сценарные задания.&nbsp; Но основная практическая работа – домашние задания на написание сценариев.&nbsp; Результат - написанный сценарий короткометражного фильма (или несколько сценариев – все зависит от вашей работоспособности).
</p>
 <br>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>