<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ректорат");
?><h2>Ректор ВГИК</h2>
<p>
 <img width="199" alt="В.С.Малышев.jpg" src="/upload/medialibrary/963/v.s.malyshev.jpg" height="300" hspace="3" vspace="3" align="right" apgn="right" style="float:left; margin-right:10px;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b><span itemprop="rucovodstvo">Малышев Владимир Сергеевич </span></b><span itemprop="rucovodstvo">-</span><b><span itemprop="rucovodstvo">&nbsp;</span></b><span itemprop="post">ректор</span> Всероссийского государственного университета кинематографии имени С. А. Герасимова, Президент Ассоциации учебных&nbsp; заведений искусства и культуры. Кандидат экономических наук, доктор искусствоведения, профессор, заслуженный работник культуры Российской Федерации,&nbsp; академик Российской Академии образования.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p>
</p>
<p style="text-align: justify;">
	 Родился 11 ноября 1949 г. в селе Новопетровское Истринского района Московской области. Окончил экономический факультет Всесоюзного государственного института кинематографии (ВГИК) в 1975 г. В 1987 году окончил Высшую партийную школу (ВПШ) при ЦК КПСС. В 1990 году после избрания коллективом был&nbsp; назначен на должность генерального директора Госфильмофонда СССР (ныне Госфильмофонд России). В этот период Госфильмофонд получает статус особо&nbsp; ценного объекта культурного наследия, становится одним из ведущих киноархивов мира. При этом в трудные годы экономического кризиса его усилиями&nbsp; Госфильмофонд обретает новое 10-этажное здание фильмохранилища, Фестивальный культурный центр, жилой дом для сотрудников. С сентября 2001 г.&nbsp; назначен заместителем министра культуры Российской Федерации, курировал вопросы экономической деятельности. В 2004–2007 годах – заместитель&nbsp; руководителя Федерального агентства по культуре и кинематографии.
</p>
<p>
</p>
<div style="text-align: justify;">
	 В 2007 году после избрания на должность ректора возглавил Всероссийский государственный институт кинематографии имени С. А. Герасимова.
</div>
<div style="text-align: justify;">
	 Член Правления и секретарь Союза кинематографистов России по вопросам профессионального кинообразования. Член Российской Академии&nbsp; кинематографических искусств "Золотой Орел". Член Союза писателей, Президент "Ассоциации вузов культуры и искусств России". Доверенное лицо Президента&nbsp; Российской Федерации В.В. Путина.
</div>
 <br>
<div style="text-align: justify;">
	 Награждён медалями «В память 850-летия Москвы», «В память 300-летия Санкт-Петербурга», «В память 1150-летия Великого Новгорода», орденами Дружбы (1999), «Петра Великого I степени» (2004), «За заслуги перед Отечеством» IV (2005), III (2009) степеней, Святого благоверного князя Даниила Московского (2003), Святителя Макария Митрополита Московского III степени (2006), Святого Иннокентия III степени (2009), Казахским орденом Дружбы, орденами Франции искусств и словесности (2000) и за заслуги в искусстве и литературе (2013). Вручен памятный знак "Самарский Крест" в честь празднования 135 годовщины Освобождения Болгарии от османского ига Чрезвычайным и Полномочным Послом Республики Болгария в РФ (2013).
</div>
<p style="text-align: justify;">
	 Лауреат Государственной премии Российской Федерации в области литературы и искусства за вклад в сохранение и популяризацию культурного наследия, развитие традиций и модернизацию отечественного кинематографического образования (2010); премии Правительства РФ в области культуры (2008). Является членом коллегии Министерства культуры РФ, членом Совета по кино при Правительстве РФ, членом Совета при Президенте РФ по культуре и искусству, членом Совета по общественному телевидению России, действительный член Евразийской Академии Телевидения и Радио. Указом Президента РФ в 2002 году присвоен квалификационный разряд действительного государственного советника Российской Федерации 2 класса.<br>
 <br>
	 В. С. Малышев является автором 15 киносценариев и многочисленных публикаций по вопросам кино, а также продюсером. Он состоит в Международной федерации киноархивов (ФИАФ) и Европейской ассоциации киноархивов, а также является действительным членом Российской Академии кинематографических искусств и наук и Киноакадемии «Ника», Евразийской академии телевидения.
</p>
<p style="text-align: justify;">
	 В. С. Малышев более 30 лет работал в сфере культуры и кинематографии, был одним из организаторов и в течение нескольких лет заместителем директора Всесоюзного объединения "Союзкинорынок".&nbsp;<span style="text-align: justify;">Автор сценариев и продюсер документальных фильмов, среди которых «Кому живётся весело, вольготно на Руси».&nbsp;</span>Он является автором и первым президентом Кинофестиваля архивного кино «Белые Столбы» и кинофестиваля «Балтийские дебюты».
</p>
<p>
 <b> <br>
 </b>
</p>
<p style="text-align: justify;">
 <b>Ректорат:</b>
</p>
<p style="text-align: justify;">
</p>
<ul>
	<li><strong><span itemprop="fio">Зернова Ирина Викторовна</span></strong> - <span itemprop="post">Первый проректор</span><br>
 </li>
</ul>
<p>
</p>
 телефон: 8 (499) 760-24-25; e-mail:&nbsp;<a href="mailto:zernova@vgik.info" style="color: #9d0a0f;"><span style="color: #9d0a0f;">zernova@vgik.info</span></a><br>
<br>
<ul style="color: #9d0a0f;">
	<li style="color: #000000;"><b>Танчук Роман Сергеевич - Проректор по развитию и цифровым технологиям</b></li>
</ul>
 телефон: 8 (499) 760-25-39; e-mail:<span style="color: #9d0a0f;">&nbsp;</span><a href="mailto:tanchuk@vgik.info"><span style="color: #9d0a0f;">tanchuk@vgik.info</span></a><br>
<ul style="color: #9d0a0f;">
</ul>
<p style="text-align: justify;">
</p>
<ul>
	<li><strong><span itemprop="fio">Карапетян Андраник Завенович</span></strong> - <span itemprop="post">Проректор по административно-хозяйственной работе</span><br>
 </li>
</ul>
<p>
</p>
 телефон: 8 (499) 760-20-21; e-mail:&nbsp;<a href="mailto:karapetyan@vgik.info"><span style="color: #9d0a0f;">karapetyan@vgik.info</span></a><span style="color: #9d0a0f;"><br>
 </span>
<ul>
</ul>
<p>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>