<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о процедуре выборов ректора");
?> 
<p align="right"><b> </b></p>
 
<p align="right"><b> </b></p>
 
<p align="center"><b><span class="Apple-style-span" style="font-weight: normal; "> </span></b></p>
 
<p lang="ru-RU" class="western" align="CENTER" style="margin-bottom: 0in; direction: ltr; color: rgb(0, 0, 0); line-height: 19px; widows: 2; orphans: 2; font-family: 'Times New Roman', serif; "><span class="Apple-style-span" style="font-family: 'Times New Roman'; line-height: normal; "><b> </b></span></p>
 
<p class="MsoNormal" align="center" style="text-align: center; "><b> </b></p>
 
<p align="right"><b><b> </b></b></p>
 
<p align="center"> </p>
 
<p align="right" style="text-align: center; "><span class="Apple-style-span" style="font-weight: bold; "><b>Министерство культуры Российской Федерации</b></span></p>
 
<p></p>
 
<p align="center" style="font-weight: bold; "><b>Всероссийский государственный университет кинематографии </b></p>
 
<p align="center" style="font-weight: bold; "><b>имени С.А. Герасимова (ВГИК) </b></p>
 
<p style="font-weight: bold; "> </p>
 
<table style="font-weight: bold; "> 
  <tbody> 
    <tr> <td width="482" valign="top"> 
        <p align="center"> </p>
       
        <p align="center" style="text-align: left; "><span class="Apple-style-span" style="font-weight: normal; ">П О Л О Ж Е Н И Е </span></p>
       
        <p> </p>
       
        <p><span class="Apple-style-span" style="font-weight: normal; ">О процедуре проведения выборов ректора</span> <b>Федерального государственного бюджетного образовательного учреждения высшего и послевузовского профессионального образования &laquo;Всероссийский государственный университет кинематографии имени С.А. Герасимова&raquo; (ВГИК) </b> </p>
       </td> <td width="496" valign="top"> 
        <p align="center"> </p>
       
        <p align="left"><span class="Apple-style-span" style="font-weight: normal; ">У Т В Е Р Ж Д Е Н О </span></p>
       
        <p> </p>
       
        <p><span class="Apple-style-span" style="font-weight: normal; ">Протоколом заседания ученого совета Федерального государственного бюджетного образовательного учреждения высшего и послевузовского профессионального образования «Всероссийский государственный университет кинематографии имени С.А. Герасимова» (ВГИК) </span></p>
       
        <p><span class="Apple-style-span" style="font-weight: normal; "> № 1 от «30» сентября 2011 г. </span></p>
       
        <p> </p>
       
        <p><span class="Apple-style-span" style="font-weight: normal; "> Председатель ученого совета </span></p>
       
        <p> </p>
       
        <p><img src="/upload/medialibrary/97b/97b5fa0d224d8393ddfff4c51d06ae88.jpg" border="0" alt="подпись ректора.jpg" width="110" height="59"  /><span class="Apple-style-span" style="font-weight: normal; ">В.С. Малышев  </span>                            </p>
       
        <p> </p>
       </td></tr>
   </tbody>
 </table>
 
<p></p>
 
<p class="MsoNormal" align="center" style="text-align: center; "><b> 
    <br />
   </b></p>
 
<p class="MsoNormal" align="center" style="text-align: center; "><b>1. Общие положения</b></p>
 
<p style="text-align: justify; "><b> 1.1.</b> Выборы ректора федерального государственного бюджетного образовательного учреждения высшего и послевузовского профессионального образования «Всероссийский государственный университет кинематографии имени С.А. Герасимова» (далее &ndash; Университет) проводятся в соответствии с Федеральным законом от 22.08.1996 года №125-ФЗ «О высшем и послевузовском профессиональном образовании», Постановлением Правительства Российской Федерации от 14.02.2008 г. № 71 «Об утверждении типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении)», письмом Рособразования от 21.09.2006 г. № 18-02-10/08 «О процедуре избрания ректоров вузов», письмом Минобразования РФ «О требованиях к кандидатам при избрании на должность ректора вуза» от 15.07.2003 г. № 25-90ин/25-19, приказом Минкультуры России от 19.08.2008 г. № 52 «Об образовании комиссии по аттестации кандидатов на должности ректоров федеральных государственных образовательных учреждений высшего профессионального образования, подведомственных Министерству культуры Российской Федерации», письмом Министерства культуры Российской Федерации от 19 августа 2011 г. № 1619-06-05 «О рекомендациях по подготовке и проведению выборов ректоров в подведомственных Минкультуры России образовательных учреждениях высшего профессионального образования и продлении срока их пребывания в должности», Уставом Университета и настоящим Положением. </p>
 
<p style="text-align: justify; "><b> </b><b>1.2.</b> Ректор Университета избирается на Общем собрании (конференции) научно-педагогических работников, представителей других категорий работников и обучающихся Университета (далее – Конференция) по результатам обсуждения программ кандидатов на должность ректора Университета, согласованных с Комиссией по аттестации кандидатов на должность ректоров федеральных государственных образовательных учреждений высшего профессионального образования, подведомственных Министерству культуры Российской Федерации (далее – Комиссия по аттестации), тайным голосованием на срок до 5 лет. </p>
 
<p style="text-align: justify; "><b> 1.3.</b> Выборы ректора назначаются по согласованию с Министерством культуры Российской Федерации. </p>
 
<p> </p>
 
<p align="center"><b>2. Квалификационные требования к кандидатам на должность ректора </b></p>
 
<p style="text-align: justify; "><b> 2.1.</b> На должность ректора может быть избран кандидат, соответствующий следующим квалификационным требованиям: </p>
 
<p style="text-align: justify; ">– гражданин Российской Федерации; </p>
 
<p style="text-align: justify; ">– имеющий высшее профессиональное образование; </p>
 
<p style="text-align: justify; ">– в возрасте не старше 65 лет. </p>
 
<p style="text-align: justify; "> На должность ректора может быть избран кандидат как работающий, так и не работающий в Университете. </p>
 
<p style="text-align: justify; "><b> 2.2</b><b>.</b> Совмещение должности ректора с другой оплачиваемой руководящей должностью (кроме научного, научно-методического, творческого руководства) внутри или вне Университета не разрешается. Ректор не может исполнять свои обязанности по совместительству. </p>
 
<p style="text-align: justify; "> <b>2.3</b>. Установление каких-либо иных требований к кандидатам на должность ректора, ограничивающих конституционное право граждан на труд, не допускается. </p>
 
<p style="text-align: justify; "><b> 2.3</b>. Кандидаты на должность ректора до выборов на Конференции проходят аттестацию в Комиссии по аттестации. Для проведения аттестации председатель Комиссии по подготовке и проведению выборов направляет в Комиссию по аттестации заявления и документы кандидатов на должность ректора не позднее, чем за 11 дней до даты очередного заседания Комиссии по аттестации. После получения результатов аттестации Комиссия по подготовке и проведению выборов доводит их до сведения коллектива Университета. </p>
 
<p><b> </b> </p>
 
<p align="center"><b>3. Полномочия Ученого совета и комиссии по подготовке и проведению выборов </b></p>
 
<p style="text-align: justify; "><b> 3.1.</b> В целях проведения выборов ректора Ученый совет путем открытого голосования: </p>
 
<p style="text-align: justify; ">- назначает дату проведения Конференции по выборам ректора; </p>
 
<p style="text-align: justify; ">- принимает Положение о процедуре проведения выборов ректора; </p>
 
<p style="text-align: justify; ">- формирует Комиссию по подготовке и проведению выборов ректора и утверждает ее состав, назначает председателя Комиссии, заместителей председателя и секретаря Комиссии; </p>
 
<p style="text-align: justify; ">- утверждает порядок выдвижения кандидатур на должность ректора и сроки их представления в Комиссию по выборам ректора; </p>
 
<p style="text-align: justify; ">- определяет нормы представительства, порядок и сроки выборов делегатов на конференцию; </p>
 
<p style="text-align: justify; ">- утверждает список кандидатов на должность ректора. </p>
 
<p style="text-align: justify; "><b> 3.2.</b> Комиссия по подготовке и проведению выборов ректора (далее – Комиссия): </p>
 
<p style="text-align: justify; ">- действует с момента избрания ее Ученым советом до окончания выборов ректора и один месяц после выборов ректора; </p>
 
<p style="text-align: justify; ">- направляет документы для согласования даты выборов в Министерство культуры Российской Федерации; </p>
 
<p style="text-align: justify; ">- объявляет на сайте Университета о выборах ректора, сроках выборов, сроках подачи документов и требованиях к претендентам на должность ректора; </p>
 
<p style="text-align: justify; ">- размещает в СМИ объявления о проведении выборов ректора и дате проведения Конференции в течение 1 недели с даты согласования решения Ученого совета о проведении выборов с Министерством культуры Российской Федерации; </p>
 
<p style="text-align: justify; ">- дает разъяснения кандидатам на должность ректора и всем членам коллектива Университета по вопросам выборов, выдвижения кандидатов, документам; </p>
 
<p style="text-align: justify; ">- принимает документы о выдвижении кандидатов на должность ректора и о поддержке выдвижения кандидатов, проверяет правильность заполнения этих документов, осуществляет непосредственную работу с кандидатами; </p>
 
<p style="text-align: justify; ">- принимает документы от кандидатов, подтверждающие их квалификационные характеристики, проверяет подлинность этих документов; </p>
 
<p style="text-align: justify; ">- в случае несоответствия кандидатов квалификационным требованиям отказывает кандидатам в регистрации с письменным уведомлением кандидатов об этом; </p>
 
<p style="text-align: justify; ">- утверждает график выдвижения структурными подразделениями делегатов на Конференцию; </p>
 
<p style="text-align: justify; ">- утверждает форму бюллетеня для тайного голосования по выборам ректора (в бюллетени вносятся: название и дата конференции, фамилии, имена и отчества всех кандидатов в алфавитном порядке; в примечании к бюллетеню указывается, что голосование осуществляется путем вычеркивания или оставления в бюллетене соответствующих фамилий); </p>
 
<p style="text-align: justify; ">- готовит бюллетени для тайного голосования в количестве, равном числу выдвинутых на конференцию делегатов (бюллетени заверяются печатью и подписью председателя комиссии); </p>
 
<p style="text-align: justify; ">- организует проведение конференции по выборам ректора; </p>
 
<p style="text-align: justify; ">- оформляет протоколом список делегатов Конференции не позднее чем за 10 дней до даты проведения Конференции; </p>
 
<p style="text-align: justify; ">- организует регистрацию делегатов Конференции; </p>
 
<p style="text-align: justify; ">- организует выдачу бюллетеней для тайного голосования делегатам под расписку – функция счетной комиссии; </p>
 
<p style="text-align: justify; ">- направляет список кандидатов на должность ректора в Комиссию по аттестации; </p>
 
<p style="text-align: justify; ">- обеспечивает равные условия кандидатам на должность ректора; </p>
 
<p style="text-align: justify; ">- представляет итоги выборов в Министерство культуры Российской Федерации; </p>
 
<p style="text-align: justify; ">- осуществляет иные мероприятия, необходимые для проведения выборов ректора. </p>
 
<p style="text-align: justify; ">Заседания Комиссии проводятся по мере необходимости и считаются правомочными, если в них участвует не менее 2/3 членов ее списочного состава. Решения Комиссии принимаются большинством голосов от числа присутствующих на заседании ее членов. </p>
 
<p style="text-align: justify; ">Любые изменения состава Комиссии, в том числе довыборы ее членов осуществляются Ученым советом. </p>
 
<p> </p>
 
<p align="center"><b>4. Порядок выдвижения кандидатов на должность ректора </b></p>
 
<p style="text-align: justify; "><b> </b><b>4.1.</b> Выдвижение кандидатов на должность ректора Университета начинается с момента опубликования в СМИ объявления о выборах ректора Университета и заканчивается через 28 календарных дней в 18.00 часов по московскому времени. </p>
 
<p style="text-align: justify; ">Правом выдвижения кандидатов на должность ректора обладают учредитель, кафедры и другие структурные подразделения Университета. Возможно самовыдвижение кандидатов. Кафедры и другие структурные подразделения Университета также могут выразить поддержку тому или иному кандидату. </p>
 
<p style="text-align: justify; "><b> 4.2.</b> Каждая из перечисленных выше структур имеет право выдвинуть не более одного кандидата при его согласии. Выдвижение и поддержка от кафедр и других структурных подразделений оформляется протоколами заседаний (для принятия решения о выдвижении или поддержке кандидата в заседании подразделения участвует более половины его сотрудников, решение принимается не менее чем 50% голосов плюс один голос от числа присутствующих на заседании). Выдвинувшая кандидата структура передает в Комиссию выписку из протокола заседания за подписью председателя и секретаря, с указанием общего количества лиц, работающих в данном подразделении, количества лиц, присутствовавших на собрании, числа присутствовавших, принявших участие в голосовании и количества голосов, поданных в поддержку выдвинутого кандидата, против и воздержавшихся, лист регистрации. </p>
 
<p style="text-align: justify; ">Самовыдвижение осуществляется подачей письменного заявления от кандидата в Комиссию по подготовке и проведению выборов ректора. </p>
 
<p style="text-align: justify; ">Все документы подаются в Комиссию по подготовке и проведению выборов не позднее установленного настоящим Положением срока выдвижения кандидатов на должность ректора (п.4.1.). </p>
 
<p style="text-align: justify; "><b> 4.3.</b> Каждый кандидат (кроме случаев самовыдвижения) не позднее, чем за 30 рабочих дней до даты выборов подтверждает свое согласие на участие в выборах ректора письменным заявлением в Комиссию по подготовке и проведению выборов ректора. </p>
 
<p style="text-align: justify; "><b> 4.4.</b> Претенденты на должность ректора не позднее, чем за 30 рабочих дней до даты выборов представляют в Комиссию по подготовке и проведению выборов ректора следующие документы: </p>
 
<p style="text-align: justify; ">- заявление о намерении принять участие в выборах ректора; </p>
 
<p style="text-align: justify; ">- протоколы заседаний коллективов структурных подразделений Университета по выдвижению кандидатур к избранию на должность ректора, а также по поддержке кандидатур; </p>
 
<p style="text-align: justify; ">- автобиографию и список научных трудов кандидата; </p>
 
<p style="text-align: justify; ">- программу развития Университета; </p>
 
<p style="text-align: justify; ">- для претендентов, не работающих в Университете, заверенные копии документов о высшем образовании, ученой степени, ученом звании, почетном звании, выписку из трудовой книжки; </p>
 
<p style="text-align: justify; ">- дополнительные документы по усмотрению кандидата. </p>
 
<p style="text-align: justify; "><b> 4.5.</b> Комиссия по подготовке и проведению выборов ректора рассматривает в установленные сроки полученные документы и направляет их в Комиссию по аттестации не позднее, чем за 11 дней до даты очередного заседания Комиссии по аттестации. </p>
 
<p style="text-align: justify; "><b> 4.6.</b> В случае если все кандидаты на должность ректора прошли аттестацию в Комиссии по аттестации с отрицательным решением или не прошли аттестацию в установленные сроки, проведение Конференции по выборам ректора отменяется или переносится на срок не менее 3 месяцев. </p>
 
<p> </p>
 
<p align="center"><b>5. Порядок избрания делегатов на Конференцию </b></p>
 
<p style="text-align: justify; "><b> </b><b>5.1.</b> Комиссия по подготовке и проведению выборов ректора формирует списочный состав делегатов Конференции, исходя из того, что Ученый совет в полном составе входит в число делегатов Конференции и члены Ученого совета должны составлять не более 50 % общего числа делегатов. Другие члены коллектива Университета избираются на Конференцию в соответствии с квотами, утверждаемыми Ученым советом. </p>
 
<p style="text-align: justify; "><b> 5.2.</b> В состав делегатов Конференции входят (п. 71 Устава Университета): </p>
 
<p style="text-align: justify; ">- Ученый совет Университета (полностью); </p>
 
<p style="text-align: justify; ">- руководители структурных подразделений, не входящие в состав Ученого совета Университета, при численном составе подразделения свыше 10 человек (1:1); </p>
 
<p style="text-align: justify; ">- штатные преподаватели в соответствии с квотой (1:10). Если число штатных преподавателей превышает установленную квоту более чем на 50%, то число делегатов, избираемых на конференцию, увеличивается на одного участника; </p>
 
<p style="text-align: justify; ">- представители других категорий работников Университета в соответствии с квотой (1:20). По решению Комиссии выборы делегатов от структурных подразделений, численный состав которых не достигает установленной квоты, проводятся на общих (объединенных) собраниях при наличии кворума, определяемого в 2/3 общей численности штатных сотрудников. Если число сотрудников структурного подразделения (подразделений) превышает установленную квоту более чем на 50%, то число делегатов, избираемых на Конференцию, увеличивается на одного участника; </p>
 
<p style="text-align: justify; ">- представители обучающихся в соответствии с квотой (1 делегат от студентов очной формы обучения от каждого факультета, 1 делегат от аспирантов очной формы обучения). </p>
 
<p style="text-align: justify; "><b> 5.3.</b> Избрание делегатов от штатных преподавателей выпускающих кафедр происходит на собраниях соответствующих кафедр или на общих собраниях по факультетам, от штатных преподавателей общеуниверситетских кафедр – на совместном собрании соответствующих кафедр. По результатам собраний составляются протоколы. </p>
 
<p style="text-align: justify; ">Избрание делегатов от студентов очной формы обучения происходит на общих собраниях студентов по факультетам, по результатам которых составляются протоколы. </p>
 
<p style="text-align: justify; ">Избрание делегата от аспирантов дневной формы обучения происходит на общем собрании, по результатам которого составляется протокол. </p>
 
<p style="text-align: justify; "><b>5.4.</b> Решение об избрании делегатов принимается простым большинством голосов открытым голосованием при участии в голосовании не менее 50% от числа работников или обучающихся. Результаты голосования оформляются протоколом, который представляется в Комиссию. Общие собрания по избранию делегатов проводятся после определения Ученым советом даты конференции и заканчиваются за 15 календарных дней до ее проведения. </p>
 
<p style="text-align: justify; "><b>5.5. </b>Члены Ученого совета участвуют в собраниях по избранию делегатов на Конференцию в составе своих подразделений с правом решающего голоса. </p>
 
<p style="text-align: justify; ">В собраниях обучающихся по выдвижению и избранию делегатов на Конференцию участвуют студенты и аспиранты только дневной формы обучения. </p>
 
<p style="text-align: justify; "><b>5.6.</b> Заседания структурных подразделений, студентов и аспирантов считаются правомочными, если на них присутствует более половины от списочного состава. Избранными считаются выдвинутые кандидаты в делегаты, набравшие не менее чем 50% плюс один голос от числа присутствующих на собрании. </p>
 
<p style="text-align: justify; "><b> 5.7.</b> Протоколы и явочные листы заседаний с указанием фамилий избранных делегатов представляются в Комиссию по подготовке и проведению выборов ректора не позднее, чем за 15 дней до даты проведения выборов. </p>
 
<p> </p>
 
<p align="center"><b>6. Порядок проведения выборов ректора </b></p>
 
<p style="text-align: justify; "><b> </b><b>6.1.</b> Избрание на должность ректора производится тайным голосованием Конференцией научно-педагогических работников, представителей других категорий работников и обучающихся федерального государственного бюджетного образовательного учреждения высшего и послевузовского профессионального образования «Всероссийский государственный университет кинематографии имени С.А. Герасимова». </p>
 
<p style="text-align: justify; "><b> 6.2.</b> Не позднее, чем за 5 дней до даты выборов ректора Комиссия по подготовке и проведению выборов вывешивает на доске объявлений список делегатов Конференции в произвольной форме и список лиц, аттестованных Комиссией по аттестации на должность ректора, по следующей форме:</p>
 
<p style="text-align: justify; "> </p>
 
<div align="center"> 
  <table border="1" cellspacing="0" cellpadding="0"> 
    <tbody> 
      <tr> <td width="165"> 
          <p align="center">Фамилия, имя, отчество </p>
         </td> <td width="159"> 
          <h4 align="center"><span class="Apple-style-span" style="font-weight: normal; ">Должность и место работы</span> </h4>
         </td> <td width="306"> 
          <p align="center">Ученая степень, ученое и почетное звания </p>
         </td> <td width="141"> 
          <p align="center">Кем выдвинут </p>
         </td> </tr>
     
      <tr> <td width="165" valign="top"> 
          <p> </p>
         </td> <td width="159" valign="top"> 
          <p> </p>
         </td> <td width="306" valign="top"> 
          <p> </p>
         </td> <td width="141" valign="top"> 
          <p> </p>
         </td> </tr>
     </tbody>
   </table>
 </div>
 
<p></p>
 
<p></p>
 
<p></p>
 
<p></p>
 
<p style="text-align: justify; "></p>
 
<p></p>
 
<p style="text-align: justify; "><b>6.3. </b>Комиссия по подготовке и проведению выборов организует регистрацию делегатов Конференции.</p>
 
<p style="text-align: justify; "><b> 6.4</b>. Конференция считается правомочной, если в ее работе принимает участие не менее 2/3 от списочного состава делегатов. </p>
 
<p style="text-align: justify; "><b> 6.5.</b> Открывает и ведет Конференцию председатель Комиссии по подготовке и проведению выборов, который оглашает список кандидатов. Для ведения Конференции простым большинством голосов открытым голосованием избираются секретарь Конференции, мандатная по проверке полномочий делегатов (не менее 3 человек) и счетная (не менее 5 человек) комиссии. Председатели и секретари названных комиссий избираются этими комиссиями из числа их членов. Лица, баллотирующиеся на должность ректора, не могут входить в состав мандатной и счетной комиссий. </p>
 
<p style="text-align: justify; ">Председатель Комиссии по подготовке и проведению выборов предлагает регламент работы Конференции по выборам ректора, который утверждается делегатами Конференции открытым голосованием. </p>
 
<p style="text-align: justify; ">Решение мандатной комиссии по проверке полномочий делегатов оглашается ее председателем до начала тайного голосования и утверждается Конференцией простым большинством голосов открытым голосованием. </p>
 
<p style="text-align: justify; ">Председатель комиссии по подготовке и проведению выборов информирует делегатов о кандидатах на должность ректора, согласованных с Комиссией по аттестации. </p>
 
<p style="text-align: justify; ">Каждому из кандидатов предоставляется слово для изложения своей программы и ответов на вопросы делегатов Конференции по выборам ректора. Кандидаты на должность ректора выступают в алфавитном порядке. По решению Конференции может быть проведено обсуждение программ кандидатов на должность ректора. </p>
 
<p style="text-align: justify; "><b> 6.6.</b> Допускается снятие кандидатуры (самоотвод) на любом этапе выборов до момента объявления начала тайного голосования. </p>
 
<p style="text-align: justify; "><b> 6.7.</b> После выступления делегатов и других участников Конференции делегатам раздаются бюллетени для тайного голосования. Каждый делегат Конференции получает один бюллетень под расписку. Голосование за других лиц не допускается. Для проведения голосования в месте проведения Конференции по выборам ректора устанавливаются урны для бюллетеней. При этом должны быть созданы условия для осуществления тайного голосования. </p>
 
<p style="text-align: justify; ">Бюллетень считается действительным, если в нем оставлена незачеркнутой одна фамилия, в иных случаях бюллетень считается недействительным. </p>
 
<p style="text-align: justify; "><b> 6.8.</b> Подсчет голосов делегатов Конференции по выборам ректора начинается сразу после окончания тайного голосования и проводится без перерыва до установления итогов голосования. Перед началом подсчета голосов председатель счетной комиссии подсчитывает и погашает неиспользованные бюллетени, количество их вносится в протокол. Затем устанавливается число выданных бюллетеней. Эти данные заносятся в протокол. Члены счетной комиссии вскрывают урны с бюллетенями и производят подсчет голосов на основе избирательных бюллетеней в специально отведенном помещении. </p>
 
<p style="text-align: justify; "><b> 6.9</b>. После подсчета голосов делегатов Конференции по выборам ректора счетная комиссия составляет протокол об итогах голосования, в котором указываются следующие данные: </p>
 
<p style="text-align: justify; ">- общее число делегатов Конференции по списочному составу; </p>
 
<p style="text-align: justify; ">- число зарегистрированных делегатов; </p>
 
<p style="text-align: justify; ">- число выданных бюллетеней; </p>
 
<p style="text-align: justify; ">- число невыданных (неиспользованных) бюллетеней; </p>
 
<p style="text-align: justify; ">- число бюллетеней, оказавшихся в избирательных урнах; </p>
 
<p style="text-align: justify; ">- число действительных бюллетеней; </p>
 
<p style="text-align: justify; ">- число бюллетеней, признанных недействительными; </p>
 
<p style="text-align: justify; ">- число голосов, поданных за каждого кандидата, включенного в бюллетень. </p>
 
<p style="text-align: justify; ">Протокол подписывается всеми членами счетной комиссии. При этом любой член счетной комиссии может приложить к протоколу в письменном виде свое особое мнение. После оформления протокола счетная комиссия запечатывает все бюллетени в конверт, который подписывается членами счетной комиссии и скрепляется печатью Университета. Председатель счетной комиссии оглашает протокол с результатами тайного голосования. </p>
 
<p style="text-align: justify; ">Протокол утверждается делегатами Конференции открытым голосованием простым большинством голосов. </p>
 
<p> </p>
 
<p align="center"><b>7. Решение об итогах выборов ректора </b></p>
 
<p style="text-align: justify; "><b> </b><b>7.1</b>. По результатам тайного голосования Конференция принимает одно из следующих решений:<b> </b></p>
 
<p style="text-align: justify; ">- избрание одного из кандидатов на должность ректора Университета; </p>
 
<p style="text-align: justify; ">- назначение в случае необходимости второго тура; </p>
 
<p style="text-align: justify; ">- признание выборов несостоявшимися. </p>
 
<p style="text-align: justify; "><b> 7.2</b>. Выборы ректора считаются состоявшимися, если в Конференции принимает участие не менее 2/3 списочного состава делегатов Конференции. Избранным на должность ректора считается кандидат, получивший наибольшее число голосов, но не менее чем 50 % плюс один голос от количества действительных бюллетеней. Бюллетень считается недействительным, если в нем оставлено более одной из фамилий кандидатов на должность ректора, зачеркнуты все фамилии или отметки проставлены таким образом, что невозможно определить волеизъявление участника Конференции. </p>
 
<p style="text-align: justify; "><b> 7.3.</b> В случае если ни один кандидат не наберет необходимого количества голосов, на том же заседании Конференции по ее решению проводится второй тур голосования по выборам ректора Университета, в котором участвуют два кандидата, набравших наибольшее число голосов. Избранным в этом случае считается кандидат, за которого будет подано более 50% действительных бюллетеней. </p>
 
<p style="text-align: justify; "><b> 7.4.</b> Выборы признаются Конференцией несостоявшимися, если по результатам второго тура голосования делегатами Конференции ни за одного из кандидатов не было подано более 50% действительных бюллетеней. Процедура проведения новых выборов должна включать проведение заново всех вышеуказанных мероприятий. </p>
 
<p style="text-align: justify; "><b> 7.5.</b><b> </b>Ректор, избранный в соответствии с настоящим Положением, вступает в должность после утверждения его в должности Министерством культуры Российской Федерации и заключения с ним трудового договора.<b> 7.6.</b> Для утверждения в должности ректора Университета Комиссия по подготовке и проведению выборов представляет в Министерство культуры Российской Федерации соответствующие документы. Ответственность за подготовку всех документов для отправки в Министерство культуры Российской Федерации возлагается на Председателя Комиссии по подготовке и проведению выборов ректора. </p>
 
<p> </p>
 
<p align="center"><b>8. Заключительные положения </b></p>
 
<p style="text-align: justify; "><b> 8.1.</b> Настоящее Положение вступает в силу с момента его утверждения Ученым советом. </p>
 
<p style="text-align: justify; "><b> 8.2.</b> Положение о процедуре выборов ректора Федерального государственного образовательного учреждения высшего и послевузовского профессионального образования «Всероссийский государственный институт кинематографии имени С.А.Герасимова», утвержденного Ученым советом ВГИК (протокол № 5 от 12 февраля 2007 года и протокол № 9 от 16 апреля 2007 года), и Положение о порядке выдвижения кандидатур на должность ректора Федерального государственного образовательного учреждения высшего и послевузовского профессионального образования «Всероссийский государственный институт кинематографии имени С.А.Герасимова», утвержденного Ученым советом ВГИК (протокол № 5 от 12 февраля 2007 года), утрачивают силу с момента принятия настоящего Положения. </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>