<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ростислав Николаевич Юренев");
?><img width="166" src="/gallery/nauchnyy-polk/Р. Юренев.jpg" height="224" style="float:left;padding: 0 10px 10px 0">
<p>
 <b>Ростислав Николаевич Юренев (1912-2002)</b>
</p>
<p style="text-align: justify;">
	В 1936 году Ростислав Юренев с отличием окончил сценарный факультет ВГИКа (мастерская Валентина Туркина). В том же году он был призван на действительную военную службу; служил в Ржеве в авиации, летал на тяжёлых бомбардировщиках, окончил штурманскую школу.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 По окончании службы в армии Юренев поступил в аспирантуру ВГИКа и закончил её в 1940 году. Он стал регулярно выступать в печати как кинокритик, а в 1939 году начал преподавать во ВГИКе — читал курс драматургии кино, вёл творческий семинар у сценаристов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 25 июня 1941 года, на третий день Великой Отечественной войны, Ростислав Юренев был мобилизован. Он воевал в качестве штурмана бомбардировочной авиации и офицера авиационного штаба: в Крыму, на Кавказе, под Новороссийском, на Кубани, в Белоруссии, в Литве, Польше, Восточной Пруссии. Был дважды сбит зенитной артиллерией и истребителями противника, был ранен и контужен. Юренев совершил 103 боевых самолетовылета на бомбардировку и разведку и более 200 вылетов по оперативной связи.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 После демобилизации Ростислав Юренев вернулся во ВГИК, вначале как научный сотрудник научно-исследовательского кабинета, а затем как преподаватель. В 1952 году он стал доцентом ВГИКа, в 1963 году — профессором кафедры киноведения (ранее, в 1962 году, ему была присуждена учёная степень доктора искусствоведения). В 1974 году Юренев также возглавил отдел истории советского кино в Научно-исследовательском институте теории и истории кино, а в 1988 году решил целиком посвятить себя преподавательской деятельности во ВГИКе, где на протяжении многих лет руководил киноведческой мастерской.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Ростислав Юренев остался в памяти как крупнейший киновед и преподаватель, как автор многочисленных книг и статей по проблемам киноискусства, повлиявший на весь процесс формирования отечественной киноведческой науки.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из воспоминаний Р.Н. Юренева:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...Начало своего первого боевого полета я не помню. Сидя справа от летчика, немного впереди, перед турелью с пулеметом, я суетливо следил за маршрутом по карте и по очертаниям моря, все время поглядывая на мерно покачивающийся хвост ведущего самолета. Впрочем, и летчик не отрывал от него глаз. На цель выходили с моря, на высоте около двух километров. В окуляре прицела я видел вспышки зенитных батарей, видел и белые курчавые разрывы снарядов довольно далеко, сбоку. «Дуй!» — вдруг крикнул летчик, и я нажал на сбрасыватель, успев заметить, что из брюха ведущего уже вываливаются бомбы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 [...] Мой летчик резко развернул вправо и вниз и снова вошел в стремительно летящее молоко облака. Я понял. Нас атакуют «мессершмитты»...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 [...] Звонко, длинными очередями начал стрелять наш радист. Потом замолк. Заело пулемет? Убит? Один из «мессеров» куда-то исчез, другой, элегантно развернувшись, пошел сверху нам в хвост. Его трассирующие пули прошли совсем рядом, левее. Прямо над нами он летел какое-то мгновение, я дал одну очередь, другую, третью. Вероятно — мимо, но «мессер» резко взмыл. И тут я понял, что мы горим. Черный дым окутывал левый мотор, наполнял кабину летчика. Меня в турели дым не достигал, но самолет резко кренил влево.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 «Прыгай, мать твою, прыгай!» — услышал я вопли летчика. Парашют болтался у меня под животом. На нем я, как нас учили, прилаживал планшет с картой. В тесной турели он сильно мешал. И я стал лихорадочно высвобождать его из-под пулемета. Нащупал кольцо выпускного клапана, продолжая искать глазами «мессера». И вдруг я понял, что вываливаюсь из турели, вырванный встречной струей. (...) На меня быстро надвигалась земля. Но я не испытал ужаса, как при первом прыжке тогда во Ржеве. Да и радости от возвращения на матушку-землю почувствовать не успел — тяжело грохнулся в болотную вязкую жижу. Это меня и спасло, но ногу я все-таки вывихнул. Пытаясь погасить дергающий меня парашют, снова упал от резкой боли. И тут увидел, что ко мне бегут. Знал, что я у своих. Таганрог был очень далеко на севере, залив где-то сзади. Но почему-то все как-то поплыло перед глазами, и я потерял сознание.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 «Вон он, мертвый!» — услышал я.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Хлюпая по лужам, ко мне бежали солдаты в коричневых комбинезонах.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Живой!...
</p>
<p style="text-align: justify;">
	<br>
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/Р. Юренев-2.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Р. Юренев-2.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Р. Юренев-3.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Р. Юренев-3.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Р. Юренев. 1945..jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Р. Юренев. 1945..jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>