<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Алексей Яковлевич Очкин");
?><div style="float:left;padding:0 10px 10px 0;">
 <img src="/gallery/nauchnyy-polk/А. Очкин - 2.jpg" height="246"><br>
</div>
<p>
 <b>Алексей&nbsp; Яковлевич Очкин</b> (1922-2003)
</p>
<p>
</p>
<p>
</p>
<p style="text-align: justify;">
	Когда началась война, Алексею Очкину было 16&nbsp;лет. Прибавив себе в&nbsp;военкомате два&nbsp;года, в 1941 году он добровольцем ушёл в армию. После краткосрочных курсов в артиллерийском училище в Ленинграде Очкин был&nbsp;отправлен в качестве командира подразделения истребителей танков под Ленинград, на&nbsp;Лужский оборонительный рубеж. Первый же его бой&nbsp;мог&nbsp;оказаться последним: немецкий снайпер тяжело ранил его в&nbsp;голову.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Вернувшись в строй, Алексей Очкин воевал на Дону, участвовал в Сталинградской битве, где возглавлял группу «57 бессмертных»:после гибели командира он принял на&nbsp;себя командование ротой, и в&nbsp;течение девяти дней 57&nbsp;бойцов 112-й&nbsp;стрелковой дивизии удерживали заводской сборочный цех&nbsp;и&nbsp;командную высоту. Враг по&nbsp;несколько раз&nbsp;в&nbsp;день открывал огонь, пускал в ход танки-тральщики, но&nbsp;результата не&nbsp;добился. Немцы&nbsp;решили, что воюют с&nbsp;целым батальоном, хотя на&nbsp;защите высоты оставались лишь раненный в&nbsp;голову Очкин и&nbsp;ещё шестеро бойцов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 26 марта 1943 года Алексей Очкин повторил подвиг Александра Матросова. Будучи командующим штурмовым отрядом, в бою за деревню Романово он закрыл телом амбразуру дзота, из которого по его бойцам бил пулемёт. Очнулся он только через месяц уже&nbsp;в&nbsp;госпитале. На&nbsp;ноге, в&nbsp;которую попала разрывная пуля, уже&nbsp;развивалась гангрена, но&nbsp;от&nbsp;ампутации он отказался и&nbsp;направился в&nbsp;свою часть.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В&nbsp;ноябре 1943 года, участвуя в&nbsp;боях за&nbsp;освобождение Киева, Очкин попал в&nbsp;окружение и&nbsp;был тяжело ранен в&nbsp;ногу и&nbsp;контужен. Пройдя семнадцать госпиталей, в&nbsp;1944 году он продолжил службу капитаном гвардии в&nbsp;гвардейской истребительно–противотанковой бригаде Резерва Главного Командования; в её составе форсировал реки Вислу, Одер, и Нейсе.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Во время наступления на Прагу Алексея Очкина снова контузило. После лечения его вновь отправили на&nbsp;фронт, повысив до&nbsp;заместителя командира стрелкового полка. Несмотря на многочисленные ранения, он сражался до конца войны, участвовал в штурме Берлина и в освобождении Праги. Вскоре из-за последствий ранений&nbsp;он&nbsp;был&nbsp;мобилизован как&nbsp;инвалид.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 После демобилизации Алексей Очкин работал на заводе и учился в школе рабочей молодежи, а в 1947 году поступил на режиссёрский факультет ВГИКа, закончив его в 1953 году. В качестве ассистента режиссёра Очкин работал на знаменитом фильме «Сорок первый» (1956), поставленном другим ветераном войны, вгиковцем Григорием Чухраем; был режиссёром фильмов «Мы из Семиречья» (1958), «Девушка Тянь-Шаня» (1960) и «Гонки без финиша» (1977). Перу Алексея Очкина принадлежат книги о Великой Отечественной войне «Непобеждённые» (1968), «Иван — я, Фёдоровы — мы» (1973) и другие.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Рассказывает сын А.Я. Очкина Андрей:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...Отец не просто повторил подвиг Александра Матросова, подавив своим телом огневую точку врага, но при этом ещё и остался жив. Отец рассказывал, что не могли взять высоту у деревни Романово, которую прикрывал немецкий ДЗОТ. Первый, Панарин, не добежал и половины пути, как его сразу же выкосило. Потом уже отец, обвязавшись гранатами, двинулся на ДЗОТ, но был также на полпути ранен в ноги. Каким-то способом ему удалось зафиксировать их с помощью веток.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Пройдя по льду ручья под названием Романовский и поднырнув в полынью, он выскочил на край обрыва, где стоял ДЗОТ, и бросил гранату. ДЗОТ замолчал. Однако, когда наши пошли в атаку, пулемёт вновь заработал. Отцу ничего не оставалось, как броситься на работающий ствол, загнав его в правый угол амбразуры. Раскалённый, дрожащий от очереди, выпущенной уже в упор, прямо в грудь ствол, который обхватил руками отец, обжигал ему руки. Противостояние достигло предела, один немец был убит взрывом отцовской гранаты, а стоявшему за станиной фашисту оторвало взрывом челюсть. Истекая кровью, тот смотрел на отца, а отец — на немца. И только когда отец увидел, что обескровленный пулемётчик упал, он тоже упал, отпустив ствол…
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Отец пролежал на амбразуре ещё около суток. Когда его пытались забрать наши — немцы открывали ожесточённый огонь. Когда же фашисты пытались отбить позицию — стреляли наши. Только под утро его вытащил парнишка по имени Пётр Ворохобин. Отца принесли в избу, стали ощупывать — живой- неживой. И в этот момент он, придя в себя, решил, что кругом немцы, и выдернул чеку из остававшейся на поясе гранаты! По счастью, один из бойцов, Борис Филимонов, вырвал гранату вместе с ремнем и выбросил в окно. На тот момент отцу было 18 лет...
</p>
<p style="text-align: justify;">
	<br>
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/А. Очкин - 1.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/А. Очкин - 1.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Страницы из комсомольского билета А. Очкинаа..jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Страницы из комсомольского билета А. Очкинаа..jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Одна из книг А. Очкина.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Одна из книг А. Очкина.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/А.Очкин с советскими генералами в Сталинграде.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/А.Очкин с советскими генералами в Сталинграде.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/А. Очкин - 4.jpeg" class="pop8"><img src="/gallery/nauchnyy-polk/А. Очкин - 4.jpeg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/А. Очкин - 3 (1).jpg" class="pop8"><img src="/gallery/nauchnyy-polk/А. Очкин - 3 (1).jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/А.Очкин (в центре).jpg" class="pop8"><img src="/gallery/nauchnyy-polk/А.Очкин (в центре).jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>