<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аспирантам");
?><p>
	 1. Приказы о зачислении на 2021-2022 учебный год
</p>
<ul>
	<li><a href="/upload/2021/Приказ%20№30а%20от%2017.09.2021_асп._зачисл._ОЧНОЕ%20(1).pdf">Приказ №30а от 17.09.2021_очное_бюджет</a></li>
	<li><a href="/upload/2021/Приказ%20№31а%20от%2017.09.2021_асп._зачисл._ДОГОВОР.pdf">Приказ №31а от 17.09.2021_договор</a></li>
	<li><a href="/upload/2021/Приказ%20№38а%20от%2030.09.2021_асп._зачисление_Гослиния_Амир.pdf">Приказ №38а от 30.09.2021_Гослиния</a></li>
</ul>
<p>
	 2. Расписание
</p>
<ul>
	<li><a href="/upload/2021/Расписание_аспиранты_2021-2022.pdf">Расписание занятий аспирантов</a></li>
	<li>Расписание сессии</li>
	<li>Расписание ГЭК</li>
</ul>
<p>
	 3. Информация для аспирантов
</p>
<ul>
	<li><a href="/upload/2021/_Индивидуальный%20план%20работы%20аспиранта.pdf">Индивидуальный план работы аспиранта</a></li>
	<li><a href="/upload/2021/Обоснование%20темы%20диссертации.pdf">Обоснование темы диссертации</a></li>
	<li><a href="/upload/2021/Отчет%20аспиранта_1%20год_.pdf">Отчет аспиранта_1 год</a></li>
	<li><a href="/upload/2021/Отчет%20аспиранта_2%20год.pdf">Отчет аспиранта_2 год</a></li>
	<li><a href="/upload/2021/Отчет%20аспиранта_3%20(4)год.pdf">Отчет аспиранта_3 (4) год</a></li>
</ul>
<ul>
</ul>
<ul>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>