<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Выпускники");
?>
<p>Выпускники ВГИК работают более чем в 90 странах мира. </p>
 
<p>В разные годы институт закончили мастера, обогатившие своим творчеством мировой кинематограф. Фильмы В.Пудовкина, Б.Барнета, М.Швейцера, С.Бондарчука, Т.Лиозновой, А.Кочеткова, Э.Рязанова, Е.Ташкова, А.Алова, В.Наумова, Ю.Озерова, М.Хуциева, С. Ростоцкого, Г.Чухрая, Т. Абуладзе, Р.Чхеидзе, П.Тодоровского, Л.Кулиджанова, Л. Гайдая, С. Параджанова, В.Шукшина, А.Тарковского, А.Митты, К. Муратовой, А.Хржановского, Л.Шепитько, Э. Климова, Э.Лотяну, В.Лисаковича, А. Кончаловского, О. Иоселиани, Л.Осыки, С. Говорухина, С. Соловьева, Р. Хамдамова, Ю.Шиллера, И.Квирикадзе, Н. Михалкова, В.Абдрашитова, П.Чухрая, В.Грамматикова, К.Шахназарова, А. Сокурова, и многих других выпускников ВГИКа завоевывали самые престижные призы на крупнейших кинофестивалях и вошли в сокровищницу мирового искусства. </p>
 
<p> </p>
 
<p>Всенародную любовь и международное признание завоевали <b>выпускники актерских мастерских</b>: Л.Соколова, С.Бондарчук, И.Макарова, К.Лучко, Н.Мордюкова, В. Тихонов, С.Гурзо, Р.Макагонова, Н.Рыбников, А.Ларионова, Н.Меньшикова, Р.Нифонтова, И. Извицкая, И. Арепена, Н. Крачковская, Н.Румянцева, Л. Гурченко, З. Кириенко, Г. Юхтин, Н.Фатеева, С.Дружинина, С.Чиаурели, Л. Куравлев, Н. Малявина, А. Шенгелая, Т.Семина, В. Ивашов, О. Видов, А. Будницкая, С. Светличная, Л.Лужина, Н. Губенко, Ж.Болотова, Е.Жариков, Н. Гвоздикова, Т. Нигматулин, Г.Польских, С.Никоненко, Л.Федосеева-Шукшина, И.Ясулович, Р.Нахапетов, В. Теличкина, Е.Васильева, Б.Токарев, В. Плотников, В.Носик, Е. Соловей, Н.Аринбасарова, Н. Еременко, И. Бразговка, Н. Белохвостикова, Н.Бондарчук, И.Шевчук, Н.Бурляев, З. Кипшидзе, Л. Полехина, Л. Удовиченко, Н. Андрейченко, А. Ростоцкий, Е.Цыплакова, Т.Акулова, О.Кабо, М. Левтова, Е. Иващенко, И. Нинидзе, В. Шевельков, Т. Лютаева, Дж. Файзиев, О. Машная, А. Тихонова, Ф. Махмудов, Е. Двигубская, К.Качалина, Е.Корикова, М.Миронова, В. Щегольков, В. Майсурадзе, Э. Кюрдзидис, Е. Никитина, А. Михалкова, С. Летуновская, Л. Толкалина, О. Коростышевская, А. Бухаров, А. Бабенко, А. Мерзликин, В. Капустин, А. Снаткина, В. Вдовиченков, Н. Уварова, Е. Стычкин и многие другие.</p>
 
<p></p>
 
<p>Известными деятелями российского кино гордится сценарно-киноведческий факультет. </p>
 
<p>В их числе <b>выпускники сценарного отделения</b>: </p>
 
<p>О.Агишев, Ю.Арабов, С.Бодров, А.Бородянский, Э.Володарский, В.Валуцкий, А.Габрилович, Е.Григорьев, Ю.Дамскер, Ю.Дунский, В.Ежов, А.Инин, Р.Литвинова, М.Мареева, Б.Метальников, В.Мережко, А.Миндадзе, Ю.Нагибин, В.Приемыхов, Е.Райская, Ю.Рогозин, В.Романов, Н.Рязанцева, С.Сельянов, В.Тодоровский, В.Токарева, Э.Тополь, Н.Фигуровский, П.Финн, Я.Фрид, М.Хмелик, В.Черных, М.Шептунова, Г.Шпаликов;</p>
 
<p><b>Киноведческого отделения</b>: Ю.Богомолов, М.Власов, А.Волков, О.Дворниченко, Л.Донец, И.Гращенкова, В.Дмитриев, М.Зак, К.Исаева, Н.Клейман, О.Ковалов, С.Кудрявцев, С.Лаврентьев, С.Лазарук, А.Липков, А.Медведев, В.Михалкович, Л.Нехорошев, К.Огнев, Л.Парфенов, А.Плахов, Г.Прожико, И.Садчиков, Н.Суменов, О.Суркова, Е.Тирдатова, А.Трошин, В.Фомин, Н.Хренов, М.Черненко П.Шепотинник, И.Шилова, В.Шмыров, В.Утилов, Р.Юренев и др.</p>
 
<p>Высокая марка прославленной операторской школы ВГИКа достойно представлена именами выпускников <b>кинооператорского факультета</b> - М.Агранович, В.Алисов, А.Антипенко, С.Астахов, И.Грицюс, И.Демин, Д.Долинин, В.Железняков, Д.Евстигнеев, Ю.Ильенко, Л.Калашников, И.Клебанов, Ю.Клименко, А.Княжинский, В.Кобрин, С.Козлов, Г.Лавров, П.Лебешев, Ю.Любшин, С.Мачильский, В.Мюльгаут, В.Нахабцев, Н.Немоляев, Ю.Невский, Л.Пааташвили, А.Петрицкий, М.Пилихина, Ю.Райский, Г.Рерберг, Э.Розовский, А.Рыбин, И.Слабневич, М.Соловьева, В.Трошкин, Ю.Шайгорданов, С.Юриздицкий, В.Юсов и др.</p>
 
<p>Огромную роль в мировом признании нашего кино сыграли <b>выпускники художественного факультета</b> - М.Абакумов, Ш.Абдусаламов, М.Алдашин, Б.Бланк, А.Борисов, М.Богданов, В.Васин, В.Двигубский, Н.Дзюбенко, Г.Епишин, О.Кручинина, М.Курилко, В.Курчевский, В.Левенталь, И.Макаревич, Л.Мильчин, Г.Мясников, Л.Нови, Н.Орлова, А.Петров, А.Попов, М.Ромадин, М.Скобелев, Г.Смолянов, С.Соколов, В.Харитонов, А.Федулов, А.Фрейдин, В.Юшин и др.</p>
 
<p><b>Выпускники экономического факультета</b> работали и работают на кино- теле-, видеостудиях и в других организациях аудиовизуальной сферы Российской Федерации и за рубежом, внося значительный вклад в развитие кинематографии и телевидения: Ф.Белов, Ю.Никольский, С.Марьяхин, А.Суздалев, М.Строчков, В.Разумовский, Г.Шолохов, В.Марон, М.Литвак, Н.Иванов, И.Рыков, Н.Елисеев, А.Буримский, Б.Грачевский, В.Малышев, Ю.Обухов, И.Коваленский, В.Мальков, В.Репников. И сегодня среди руководителей нашего кинематографа выпускники факультета, в их числе президент Гильдии продюсеров России В.Досталь, ректор Университета ВГИК имени С.А. Герасимова В.Малышев, Председатель ОАО &quot;Российский кинопрокат&quot; В.Глухов, руководитель НТВ-профит И.Толстунов, продюсер РТР - К.Легат. </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>