<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "рекомендации, авторам, журнал, вестник, вгик, аспирантура, публикация, соискание");
$APPLICATION->SetPageProperty("keywords", "рекомендации, авторам, журнал, вестник, вгик, аспирантура,");
$APPLICATION->SetTitle("Рекомендации авторам журнала \"Вестник ВГИК\"");
?><p>
</p>
<table width="860" align="left" cellspacing="1" cellpadding="15">
<tbody>
<tr>
	<td width="460" align="left" valign="top">
		<p align="center">
 <span style="font-family: Arial; font-size: 18px;">Рекомендации авторам. <br>
			 Условия публикации статей в научном <br>
			 периодическом журнале «Вестник ВГИК»</span>
		</p>
		<p align="justify">
		</p>
		<p align="justify" style="text-align: justify;">
 <b>О журнале:</b><br>
			 Научный журнал «Вестник ВГИК» предназначен для научных работников, киноведов, кинокритиков, кинорежиссеров, операторов, продюсеров и других специалистов в сфере кино-, теле- и других экранных искусств, а также преподавателей, студентов, аспирантов, ассистентов-стажёров.&nbsp;<br>
 <br>
 <b>Учредитель журнала:</b>&nbsp;Всероссийский государственный институт кинематографии имени С.А. Герасимова. Научный журнал «Вестник ВГИК» является периодическим изданием, издание зарегистрировано в Федеральной службе&nbsp; по надзору в сфере связи и массовых коммуникаций (Свидетельство о регистрации ПИ № ФС77-33969 от 07 ноября 2008 г., ISSN 2074-0832).
		</p>
		<p align="justify" style="text-align: justify;">
 <b>Макет журнала&nbsp;</b>представлен в черно-белом исполнении, за исключением обложек (полное 4-цветное), объем – 160 полос, выходит ежеквартально ( 4 раза в год).
		</p>
		<p>
		</p>
		<p align="justify" style="text-align: justify;">
 <b>Научные статьи от авторов принимаются по направлениям:</b>&nbsp;
		</p>
		<p align="justify" style="text-align: justify;">
			 • Киноведение и искусствоведение
		</p>
		<p>
			 • Теория и история экранных искусств
		</p>
		<p>
			 • Философия, социология, культурология, эстетика
		</p>
		<p>
			 • Режиссура и актерское мастерство
		</p>
		<p>
			 • Кинодраматургия
		</p>
		<p>
			 • Кинооператорское искусство
		</p>
		<p>
			 • Новые технологии в аудиовизуальной сфере
		</p>
		<p>
			 • Анимация и мультимедиа
		</p>
		<p>
			 • Продюсерство
		</p>
		<p>
			 • Экономика аудиовизуальной сферы
		</p>
		<p>
			 • Проблемы кинопрофессий
		</p>
		<p>
			 • Телевидение
		</p>
		<p>
			 • Образование, подготовка профессиональных кадров
		</p>
		<p align="justify" style="text-align: justify;">
 <br>
			 1.<b>Правила приема рукописей:</b>
		</p>
		<p align="justify" style="text-align: justify;">
			 1.1 Авторы предоставляют статью, являющуюся оригинальным самостоятельным произведением, не публиковавшимся ранее, где освещается актуальность поставленной проблемы и ее научная новизна, и необходимый пакет документов (в электронном и печатном виде) для проверки на техническое соответствие требованиям в редакцию журнала по адресу: 129226, Российская Федерация, Москва, уд.Вильгельма Пика, д.3&nbsp;
		</p>
		<p>
		</p>
		<p align="justify" style="text-align: justify;">
			 2.1 После проверки оформления статьи и комплектации пакета документов, сопровождающих публикацию, автор получает расписку о приеме материалов с указанием даты приема и шифра статьи, что служит основанием для отправки статьи в редакцию журнала.
		</p>
		<p align="justify" style="text-align: justify;">
			 2<b>.Статьи сопровождаются:</b>&nbsp;
		</p>
		<p>
		</p>
		<p style="text-align: justify;">
 <b>Фото автора</b> (портрет) с подписью и иллюстрациями к статье не более 5-6 снимков (разрешение снимков – 300 dpi). Авторы гарантируют, что иллюстративный материал не нарушает интеллектуальные и авторские права других лиц;
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 Так называемыми «<b>Сведениями об авторе</b>» (файл в Word), где на <b>русском языке</b> (последовательно, с абзаца) представлены: название статьи; УДК; ФИО автора (полностью), его ученая степень, ученое звание (если есть); должность и наименование организации, где работает автор; пристатейная аннотация (не более 5-7 строк) и ключевые слова (5-6 наименований).
		</p>
		<p style="text-align: justify;">
			 При формировании номера журнала «Сведения об авторе» компонуются в самостоятельный документ Summary/Презентация авторов и направляются на перевод.<br>
		</p>
		<p>
 <b>Расширенное резюме к статье</b> на русском и английском языках – объемом не более 2200 знаков с пробелами (для каждого раздела), где последовательно (с абзаца) представлены: название статьи; УДК; ФИО автора, его ученая степень и ученое звание (если имеется); аннотация (с красной строки), где в лаконичной форме и аргументировано раскрывается проблематика статьи, ее актуальность и научная новизна, приводятся основные выводы; ключевые слова к статье.
		</p>
		<p align="justify" style="text-align: justify;">
			 3.<b>Основные требования, предъявляемые к авторским статьям:</b>
		</p>
		<p style="text-align: justify;">
			 Тематическая статья должна представлять собой законченное вербальное произведение, где находят отражение актуальность поставленной проблемы, ее научная новизна, являться оригинальной по изложению и тщательно выверенной, не опубликованной ранее в других печатных изданиях.
		</p>
		<p align="justify" style="text-align: justify;">
			 4. Для <b>аспирантов</b> статья сопровождается <b>двумя рецензиями</b> (внутренней и внешней) кандидата или доктора наук соответствующей специализации, оформленной согласно требованиям ВАК (рецензии на научную статью заверяются печатью организации по месту работы рецензентов), а также выпиской из протокола заседания кафедры или другого научного подразделения, справкой из аспирантуры.
		</p>
		<p style="text-align: justify;">
			 5. Для <b>авторов статей с ученой степенью кандидата наук</b>, ведущих научную деятельность в рамках ВГИК (профессорско-преподавательский состав ВГИК, научные сотрудники ВГИК, НИИ киноискусства ВГИК), рецензия предоставляется заведующим кафедрой университета/ начальником научного отдела (подразделения).
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 6. Для <b>авторов статей с ученой степенью кандидатов наук</b>, ведущих научную деятельность <b>в сторонних организациях</b>, статья сопровождается двумя рецензиями (внутренней и внешней) докторов наук соответствующей специализации (рецензии на научную статью заверяются печатью организации по месту работы рецензентов) и выпиской из протокола заседания кафедры или другого научного подразделения с рекомендацией к публикации.&nbsp;
		</p>
		<p style="text-align: justify;">
			 7. Рецензия включает полное название статьи, ФИО (полностью) и должность ее автора; краткое описание проблемы, поставленной в статье, степени ее актуальности и научной новизны; лаконичную характеристику наиболее важных научных аспектов, раскрываемых в статье; рекомендацию к публикации; ученое звание и ученую степень, должность, место работы, ФИО рецензента, печать, подпись, координаты для связи.<br>
		</p>
		<p style="text-align: justify;">
			 8. Для <b>авторов статей с ученой степенью доктора наук</b> рецензии и рекомендации к публикации не требуются.
		</p>
		<p style="text-align: justify;">
			 9. Все рукописи авторских статей проходят в редакции процедуру двойного «слепого» рецензирования. Рецензии сохраняются в редакции в течение 5 лет (см.&nbsp;<b>Правила рецензирования</b>).&nbsp;
		</p>
		<p align="justify" style="text-align: justify;">
 <b>Рекомендации авторам:</b>
		</p>
		<p style="text-align: justify;">
			 1. Рекомендованный объем статьи – 15–20 тыс. печ. знаков с пробелами, 8–12 м. п. страниц. Основной текст статьи подразделяется подзаголовками.&nbsp;
		</p>
		<p style="text-align: justify;">
			 2. При оформлении рукописи (после заголовка статьи и ФИО автора) обязательно наличие индекса тематической направленности статьи согласно таблицам Универсальной десятичной классификации (УДК), рекомендацию можно получить в Библиотеке ВГИК. Далее – <b>краткая аннотация</b> статьи (5-7 строк), перечень ключевых слов (5-6 наименований). Рукопись сопровождают дополнительные материалы (самостоятельные файлы) – Сведения об авторе на русском языке, <b>расширенное Резюме </b>на русском и английском языках (объемом 2200 знаков каждое).&nbsp;
		</p>
		<p style="text-align: justify;">
			 3. <b>Текст</b>. Статья представляет собой законченное произведение, объемом 15-20 тысяч знаков с пробелами в формате Word, состоит из заголовка, аннотации, ключевых слов и текста, подразделенного на подзаголовки и набранного через 1,5 интервала шрифтом Times New Roman, кегль 14, и направляется по эл. почте в редакцию журнала (<a href="mailto:vestnik-vgik@vgik.info">vestnik-vgik@vgik.info</a>). Сторонние авторы направляют также статью в распечатанном виде почтовым сообщением на адрес редакции журнала с уведомлением.
		</p>
		<p style="text-align: justify;">
			 Все части статьи (таблицы, схемы, рисунки, сноски и т.д.) приводятся полностью в соответствующем месте, оформляются по ГОСТу, согласно техническим требованиям, а также направляются отдельно в разрешении jpeg. При заимствовании таблиц, схем, рисунков и т.д. обязательно помечается источник!
		</p>
		<p>
		</p>
		<p style="text-align: justify;">
 <b>Сноски в статье</b> оформляются постранично. Список литературы в конце статьи (не более 10 наименований). После слов <b>REFERENCES</b> список литературы приводится в виде <b>транслитерации</b> наименований приведенных произведений (<b>транслитерация русского алфавита производится латиницей</b>:см. ссылку: <a href="http://gost.ruscable.ru/cgi-bin/catalog/catalog.cgi?i=6464">http://gost.ruscable.ru/cgi-bin/catalog/catalog.cgi?i=6464</a>
		</p>
		<p>
 <a href="http://gost.ruscable.ru/cgi-bin/catalog/catalog.cgi?i=6464"></a>
		</p>
		<p>
		</p>
		<p>
 <b>Образец оформления транслитерации см.ниже.</b>
		</p>
		<p style="text-align: justify;">
			 Список литературы оформляется согласно действующему ГОСТу. Отдельными файлами высылаются иллюстрации и подписи к ним. Статья оформляется в текстовом редакторе Microsoft Word (версия 2003 и выше).&nbsp;
		</p>
		<p>
		</p>
		<p style="text-align: justify;">
			 4. <b>Сокращения и условные обозначения</b>. При использовании сокращений (кроме принятых в Международной системе&nbsp; единиц) необходима их расшифровка (в тексте или примечании).
		</p>
		<p>
		</p>
		<p style="text-align: justify;">
			 5. <b>Иллюстрации</b>. Статья дополняется фотографиями, рисунками, схемами, диаграммами и т. д. (в разрешении 300 dpi), направляемыми в редакцию журнала самостоятельными файлами в разрешении JPEG – отдельно от статьи, с подписями, оформленными в отдельном файле. Обозначения на рисунках поясняются подписями или в тексте. Линии, точки, названия должны быть четкими, ясными, не сливаться. При использовании иллюстративного материала других авторов необходимо соблюдать положения авторского права и интеллектуальной собственности, согласно Гражданскому кодексу РФ от 18.12.2006 N 230-ФЗ, Часть 4, глава 70 (см. подробнее – <a href="http://www.consultant.ru">www.consultant.ru</a>), и иметь от автора письменное разрешение на публикацию.
		</p>
		<p>
		</p>
		<p style="text-align: justify;">
			 6. В отдельном файле приводятся <b>Сведения об авторе</b>: наименование статьи, УДК, ФИО автора полностью, ученая степень и ученое звание (если имеется), место работы, должность, домашний адрес, контактный телефон, электронная почта.
		</p>
		<p style="text-align: justify;">
			 7. После проведения процедуры двойного “слепого” рецензирования (позитивные отзывы рецензентов) и при положительном решении Редакционного совета о публикации статьи автору высылается по электронной почте уведомление. В случае отклонения статьи автору направляется мотивированный отказ.
		</p>
		<p style="text-align: justify;">
			 8. Редакция сохраняет за собой право по согласованию с автором на корректировку заголовка, литературную и техническую правку. После публикации редакция вправе выкладывать статью на своем сайте/сайтах третьих лиц со ссылкой на «Вестник ВГИК».
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 9. Авторам, публикующим статьи, рекомендуется оформить подписку на журнал в одном из каталогов агентства «Роспечать» - «Пресса России» – <b>индекс 10308</b>.
		</p>
		<p style="text-align: justify;">
			 10. Решение о публикации статей принимается Редакционным советом журнала на основе представленных рецензий, вознаграждение авторам не выплачивается.
		</p>
		<p style="text-align: justify;">
		</p>
		<p>
 <b>Особые условия публикации статей</b><b> </b>
		</p>
		<p style="text-align: justify;">
			 1. Решение о публикации статей принимается Редакционным советом журнала, вознаграждение авторам не выплачивается.
		</p>
		<p>
 <b> </b>
		</p>
		<p style="text-align: justify;">
			 2. Статьи авторов (докторов и кандидатов наук, аспирантов, студентов, имеющих непосредственное отношение к научной и образовательной деятельности ВГИК), а также обучающихся в аспирантуре и докторантуре других вузов РФ публикуются и рецензируются на безвозмездной основе, за счет средств Учредителя.
		</p>
 <b> </b>
		<p style="text-align: justify;">
 <br>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p align="justify" style="text-align: justify;">
			<br>
		</p>
	</td>
	<td width="1">
	</td>
	<td width="110" align="center" valign="top" bgcolor="#62055f">
		<p>
 <img width="200" src="/science/bulletin/VGIK_01_Cover_1_preview_fon.png" height="301" border="1">
		</p>
		<p align="center">
 <a href="/science/bulletin/recommendations_of_the_authors_of_the_journal_vestnik.doc"><span style="color: #ffffff;">Скачать рекомендации авторам и условия публикации&nbsp;в журнале в виде текстового файла</span></a>
		</p>
	</td>
</tr>
<tr>
	<td>
	</td>
	<td>
	</td>
	<td>
	</td>
</tr>
</tbody>
</table>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>