<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отдел междисциплинарных исследований киноискусства");
?><p>
 <a href="/science/niik/department-mezhdistsiplinarnikh-studies-of-cinema/Михеева.docx"><span style="color: #9d0a0f;">МИХЕЕВА Юлия Всеволодовна</span></a> – заведующая отделом, доктор&nbsp;искусствоведения
</p>
<p>
	 БОРОДИН Георгий Николаевич – лаборант-исследователь
</p>
<p>
	 ЗАБРОДИН Владимир Всеволодович – старший научный сотрудник
</p>
<p>
	 КАРАВАЕВ Дмитрий Львович – ведущий научный сотрудник, кандидат искусствоведения
</p>
<p>
	 КОСИНОВА Марина Ивановна – старший научный сотрудник, кандидат философских наук
</p>
<p>
 <a href="/science/niik/department-mezhdistsiplinarnikh-studies-of-cinema/Фомин.docx"><span style="color: #9d0a0f;">ФОМИН Валерий Иванович</span></a> – ведущий научный сотрудник, доктор искусствоведения
</p>
<p>
	 ХОМЯКОВА Юлия Олеговна – старший научный сотрудник
</p>
ШЕМЯКИН Андрей Михайлович – ведущий научный
сотрудник, кандидат филологических наук<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>