<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Владимир Леонидович Гуляев");
?><div style="float:left;padding:0 10px 10px 0;">
 <img src="/gallery/nauchnyy-polk/В. Гуляев-3.jpg" height="246"><br>
</div>
<p>
 <b>Владимир Леонидович Гуляев&nbsp;</b>&nbsp;
</p>
<p style="text-align: justify;">
	Актёр театра и кино Владимир Гуляев родился в&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%A1%D0%B2%D0%B5%D1%80%D0%B4%D0%BB%D0%BE%D0%B2%D1%81%D0%BA" title="Свердловск">Свердловске</a>&nbsp;в семье военного, в 15-летнем возрасте стал заниматься в аэроклубе.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Во время&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%92%D0%B5%D0%BB%D0%B8%D0%BA%D0%B0%D1%8F_%D0%9E%D1%82%D0%B5%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%B0%D1%8F_%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0" title="Великая Отечественная война">Великой Отечественной войны</a>&nbsp;Гуляев пошёл работать слесарем в авиационную мастерскую, а в апреле 1942 года стал курсантом&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%9F%D0%B5%D1%80%D0%BC%D1%8C" title="Пермь">Молотовской</a>&nbsp;военной авиационной школы пилотов (г. Пермь). Окончив её с отличием и получив в ноябре 1943 года звание&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%9C%D0%BB%D0%B0%D0%B4%D1%88%D0%B8%D0%B9_%D0%BB%D0%B5%D0%B9%D1%82%D0%B5%D0%BD%D0%B0%D0%BD%D1%82" title="Младший лейтенант">младшего лейтенанта</a>&nbsp;ВВС, он лётчиком-штурмовиком отправился на 1-й Прибалтийский фронт.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В составе 826-го штурмового авиационного полка Владимир Гуляев летом 1944 года участвовал в Витебско-Полоцкой операции, уничтожив 23 июня пять вражеских железнодорожных эшелонов с боеприпасами, горючим и техникой на станции Оболь.<br>
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Гуляев совершил 60 боевых вылетов на самолете Ил-2; переболел малярией, несколько раз был ранен и контужен. Войну онзакончил&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%9B%D0%B5%D0%B9%D1%82%D0%B5%D0%BD%D0%B0%D0%BD%D1%82" title="Лейтенант">лейтенантом</a>&nbsp;в&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%92%D0%BE%D1%81%D1%82%D0%BE%D1%87%D0%BD%D0%B0%D1%8F_%D0%9F%D1%80%D1%83%D1%81%D1%81%D0%B8%D1%8F" title="Восточная Пруссия">Восточной Пруссии</a>, участвовал в Параде Победы 24 июня 1945 года.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 1946 году проявивший актёрские способности в армейской самодеятельности Владимир Гуляев поступил во ВГИК иокончил его в 1951 году. В 1951-1988 он был актёром&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%93%D0%BE%D1%81%D1%83%D0%B4%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D1%8B%D0%B9_%D1%82%D0%B5%D0%B0%D1%82%D1%80_%D0%BA%D0%B8%D0%BD%D0%BE%D0%B0%D0%BA%D1%82%D1%91%D1%80%D0%B0" title="Государственный театр киноактёра">Театра-студии киноактёра</a>; с 1949 года стал сниматься в кино, писал сценарии. На основе своего боевого опыта и опыта своих товарищей в 1985 году он опубликовал документальную повесть «В воздухе "илы"».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из документальной повести В.Л. Гуляева «В воздухе "илы"» (1985):
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...Уже показалась сплошная сизая полоса дыма. Сверху казалось, что на поле жгут солому. Кругом, насколько хватало глаз, были разбросаны эти горящие ярким красным пламенем костры, от которых тянулись длинными шлейфами разноцветные дымы, сливаясь в сплошную сизую пелену. Это горели наши деревни, наши поселки, наши города. А влево, на самом горизонте, за этой сизой мглой висела огромная темная туча, за которой скрывалось солнце. Я догадался — это горел Витебск. Отступая, фашисты поджигали населенные пункты со всех концов, поэтому они представляли собой огромные костры, пожиравшие все дотла.От дыма было трудно дышать даже на высоте нескольких сот метров. В кабине пахло той горькой специфической гарью войны, с которой мы впервые познакомились еще в Бологом. И так — до сегодняшнего дня. Теперь мы своими глазами видели, откуда эта гарь рождается...<br>
 <br>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; [...] Разведка донесла, что на одной железнодорожной станции стоит эшелон. Соседи направили туда шестерку «илов». В их числе были два летчика, сделавшие всего по нескольку боевых вылетов. На подходе к станции группу встретили плотным огнем вражеские зенитки. «Илы», естественно, стали маневрировать. Один из молодых, увлекшись маневром, а может быть, от растерянности, слишком сильно рванул свой самолет вверх и в сторону и потерял из виду остальных, очевидно, закрыв их плоскостями своего самолета. Забыв, что ниже его, рядом, находятся его товарищи, не видя, что там делается под ним, он резко кинул свой «ил»вниз. Вот тут и произошла трагедия. Он сверху врезался в самолет командира звена, который шел впереди. Обломки обоих самолетов рухнули на землю к радости врагов. Этот трагический случай разбирался во всех полках не только с молодыми летчиками, но и со всем летным составом, включая и стрелков. Им было вменено в обязанность давать красную ракету, если соседний самолет окажется слишком близко от впереди идущего...
</p>
<p style="text-align: justify;">
	<br>
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/В. Гуляев-1.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/В. Гуляев-1.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/В. Гуляев-2.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/В. Гуляев-2.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/В. Гуляев в фильме Весна на Заречной улице (1956).jpg" class="pop8"><img src="/gallery/nauchnyy-polk/В. Гуляев в фильме Весна на Заречной улице (1956).jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/В. Гуляев-4.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/В. Гуляев-4.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/В. Гуляев - наградной документ..jpg" class="pop8"><img src="/gallery/nauchnyy-polk/В. Гуляев - наградной документ..jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>