<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?><div class="row">
	<div class="col-sm-8">
		<p style="text-align: justify;">
 <b>ВГИК</b> – единственная в России государственная киношкола, <b>которая имеет мощную производственно – техническую базу в лице Учебной киностудии</b>. В своём распоряжении киностудия имеет 5 павильонов : один павильон общей площадью 400 кв.м, три павильона по 200 кв.м и один павильон площадью 130 кв.м, парк съемочной и осветительной техники, склад костюмов и реквизита, гримерно – постижёрскую базу, цех декорационно – технических сооружений, монтажно – тонировочный комплекс (МКТ), который предназначен для проведения работ в монтажно – тонировочном периоде учебного кино – и видеопроизводства.
		</p>
		<p style="text-align: justify;">
 <b><a href="https://vgik.info/filmstudio/rastsenki/">Расценки на оборудование и услуги для студентов, обучающихся на бюджетной и контрактной основе, а также для слушателей курсов ВК и КТ</a></b> <br>
		</p>
		<p>
 <b>Для выполнения съемочных работ студенты используют</b>:
		</p>
		<p>
			 1. Кинокамеры:
		</p>
		<p>
		</p>
		<ul>
			<li>ARRI ALEXA PLUS </li>
			<li>ARRI AMIRA </li>
			<li>SONY HDW – 650 P </li>
			<li>SONY FS7 </li>
		</ul>
		<p>
		</p>
		<p>
			 2. Вспомогательное операторское оборудование:
		</p>
		<p>
		</p>
		<ul>
			<li>операторские тележки MOVIE TECH SPRINTER и BASIC (укомплектованные кран стрелками MINI SIB ARM, нижней точкой LOW RIG, выносной системой крепления U-BANGI) </li>
		</ul>
		<p>
		</p>
		<p>
			 3. Осветительное оборудование:
		</p>
		<p>
		</p>
		<ul>
			<li>приборы теплого света 3200°К.</li>
		</ul>
		<p>
		</p>
		 ARRI – 300, ARRI – 650, ARRI – 1000, ARRI – 2000, ARRI – 5000, ARRI – 10000<br>
		<ul>
		</ul>
		<p>
		</p>
		<p>
		</p>
		<ul>
			<li>приборы холодного света 5600°К. </li>
		</ul>
		<p>
		</p>
		<p>
		</p>
		 ARRI – 200, ARRI – 575, ARRI – 1200, ARRI – 2500, ARRI – 4000<br>
		<ul>
		</ul>
		<p>
		</p>
		<p>
		</p>
		<ul>
			<li>приборы рассеянного света KINO FLO 3200°К и 5600°К. </li>
		</ul>
		 (1L x 2 ft) (2L x 2 ft) (4L x 2 ft)<br>
		 (1L x 4 ft) (2L x 4 ft) (4L x 4 ft)<br>
		<ul>
		</ul>
		<p>
		</p>
		<p>
		</p>
		<ul>
			<li>комплекты портативного света DEDOLIGHT 150 Вт х 24 В. </li>
		</ul>
		<p>
		</p>
		<p>
			 4. Звукозаписывающее оборудование (рекордеры):
		</p>
		<p>
		</p>
		<ul>
			<li>SOUND DEVICES 744 T. </li>
			<li>SOUND DEVICES 788 T. </li>
			<li>SOUND DEVICES 888 T. </li>
			<li>ZOOM F4, F6, F8 </li>
			<li>микшерские пульты SOUND DEVICES 522 </li>
			<li>микрофоны – пушки AUDIOTECHNICA AF 897 </li>
			<li>NEUMANN KMT – 82 IMT&nbsp; &nbsp;</li>
		</ul>
	</div>
	<div class="col-sm-4">
		<p style="text-align:center;">
			 <iframe width="560" height="315" src="https://www.youtube.com/embed/LfK7LvWPcQA" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
		</p>
	</div>
</div>
<p style="text-align: justify;">
	 Монтажно-тонировочный комплекс предназначен для производства фильмов в рамках монтажно-тонировочного периода, а также для изучения студентами ВГИК оборудования и производственных технологий. Он оборудован новейшей техникой, и использует передовые цифровые технологии для производства учебных работ с изображением и звуком для кинематографа, а также для видеопроизводства (цифровое телевидение, DVD и Blu Ray).
</p>
<p>
	 В состав МТК входят: <b>Отдел цифровых кино-видео технологий и телевидения, включающий в себя</b>
</p>
<p>
	 Аппаратные:
</p>
<ul type="disc">
	<li>видео загрузки (все форматы 35мм и видео)&nbsp;</li>
	<li>видео монтажа (Final Cut и AVID)</li>
	<li>сканирования высокой четкости (2К, 4К, 8К)</li>
	<li>видео монтажа высокой четкости (2К, 4К, 8К)</li>
	<li>видео эффектов и изготовления титров</li>
	<li>цветоустановки</li>
	<li>сервер комплекса DI</li>
</ul>
<p>
	 Отдел звукового монтажа, звукозаписи и перезаписи, в который входят аппаратные:
</p>
<ul type="disc">
	<li>звукового монтажа (Pro Tools)&nbsp;</li>
	<li>форматного копирования</li>
	<li>фонотеки</li>
</ul>
<p>
	 Студии:
</p>
<ul type="disc">
	<li>речевого и шумового озвучения&nbsp;</li>
	<li>записи и сведения (универсальная)</li>
	<li>перезаписи кинофильмов Dolby Premier (сертифицирована Dolby Laboratories Inc)&nbsp;</li>
</ul>
<p>
	 В составе комплекса имеются учебные классы:
</p>
<ul type="disc">
	<li>видеомонтажа (Final Cut и Avid)&nbsp;</li>
	<li>звукового производства ProTools (с сертификацией обучаемых студентов).</li>
</ul>
<p>
	 Цех осуществляет строительство декораций для съемок учебных, курсовых и дипломных фильмов студентов ВГИКа, а также для театральных спектаклей студентов актерского факультета.
</p>
<p>
 <b>Директор учебной киностудии</b><br>
	 Окромчедлишвили Гиви Николаевич<br>
	 Телефон: 8 (499) 181-04-10&nbsp;<br>
</p>
<p>
 <b>Заместитель директора по производству</b><br>
	 Макеева Надежда Ивановна<br>
	 Телефон: 8 (499) 181-39-49&nbsp;&nbsp;<b><br>
 </b><br>
 <b>Директор учебного театра&nbsp;</b><br>
	 Шитикова Надежда Вячеславовна<br>
	 Телефон: 8 (499) 760-26-43<br>
 <br>
 <b>Режиссер-консультант</b>&nbsp;<br>
	 Гурешидзе Александр Александрович&nbsp;<br>
	 Телефон: 8 (499) 181-40-73&nbsp;<br>
</p>
<p style="text-align: justify;">
 <b>Диспетчер&nbsp;</b><br>
	 Митрофанова Вера Сергеевна<br>
	 Телефон: 8 (499) 181-50-43 <br>
 <br>
 <b>Исполнительные продюсеры съемочных групп</b><b> </b> <br>
	 Телефон: 8 (499) 181-14-75, 8 (499) 181-40-51<br>
 <br>
 <b>Отдел звукового монтажа, звукозаписи и перезаписи</b><b> </b> <br>
	 Мищевский Сергей Анатольевич – начальник отдела <br>
	 Телефон: 8 (499) 181-13-57 <br>
 <br>
 <b>Отдел цифровых киновидеотехнологий и телевидения</b><b> </b> <br>
	 Виноградова Ксения Ивановна – начальник отдела <br>
	 Телефон: 8 (499) 181-40-73 <br>
 <br>
 <b>Цех технического обеспечения съемочных работ</b><b> </b> <br>
	 Шепелевич Сергей Вячеславович – начальник цеха <br>
	 Телефон: 8 (499) 181-50-49 <br>
 <br>
 <b>Отдел обеспечения съемочных работ</b><b> </b> <br>
	 Зубарева Татьяна Билеловна – начальник отдела <br>
	 Телефон: 8 (499) 181-50-38 <br>
 <br>
	<br>
 <br>
	<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>