<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Герасимова Анна Сергеевна");
?><h2>ГЕРАСИМОВА Анна Сергеевна - ассистент-стажер</h2>
<p>
 <strong style="text-decoration:underline">Обучение в ассистентуре-стажировке:</strong>
</p>
<div style="padding-left:20px;">
	<p>
 <strong>Специальность:</strong> 52.09.07 Драматургия<br>
 <strong>Год поступления:</strong> 2016<br>
 <strong>Курс:</strong> второй<br>
 <strong>Квалификация:</strong> Драматург высшей квалификации. Преподаватель творческих дисциплин в высшей школе.<br>
 <strong>Выпускающая кафедра:</strong> Кафедра драматургии кино.<br>
 <strong>Руководитель:</strong> Лауреат премии Союза писателей СССР, Союза кинематографистов СССР и КГБ СССР, профессор РОМАНОВ Владислав Иванович.<br>
 <a href="/aspirantura-stazhirovka/gerasimova-anna/Ведомость%20Герасимова.pdf"><span style="color: #9d0a0f;">Ведомость</span></a> успеваемости.

	</p>
</div>
<p>
 <b style="text-decoration:underline">Образование в области искусства</b>:
</p>
<div style="padding-left:20px;">
	<p>
		 2016 – 2014 гг., Всероссийский государственный институт кинематографии (ВГИК) им. С.А.Герасимова. Художественный руководитель – В.И.Романов. Специальность: драматургия (магистратура).<br>
		 2013-2015 гг., Всероссийский государственный институт кинематографии (ВГИК) им. С.А.Герасимова, сценарно-киноведческий факультет (магистратура). Квалификация «драматург, педагог», мастерская З.А.Дзюбло (Кудря), диплом с отличием.<br>
		 2008-2013 гг., Всероссийский государственный институт кинематографии (ВГИК) им. С.А.Герасимова, сценарно-киноведческий факультет (специалитет). Квалификация «кинодраматург», мастерская Р.И.Ибрагимбекова, диплом с отличием.<br>
		 2005 – 2009 гг., Ярославский государственный театральный институт (ЯГТИ). Художественный руководитель – С.М.Лосев. Специальность: актер драматического театра и кино.

	</p>
</div>
<p>
 <strong style="text-decoration:underline">Информация об индивидуальных достижениях в процессе обучения в ассистентуре-стажировке:</strong>
</p>
<div style="padding-left:20px;">
	<p>
		 Творческие работы (с рецензиями)<br>
		 1. Работа «<a href="/aspirantura-stazhirovka/gerasimova-anna/Реферат%20(Герасимовой).PDF" style="color: #9d0a0f;">Эмоциональная память в сценическом искусстве</a>». <a href="/aspirantura-stazhirovka/gerasimova-anna/Рецензия%20Эмоциональная%20память.pdf" style="color: #9d0a0f;">Рецензия</a>.<br>
		 2.Методическая разработка "Построение сюжета фильма. Драматургия обязательных сцен". <a href="/aspirantura-stazhirovka/gerasimova-anna/Рецензия%20на%20Герасимову%20А.С..jpg"><span style="color: #9d0a0f;">Рецензия</span></a>.
	</p>
</div>
<p>
 <strong style="text-decoration:underline">Опыт работы (практика):</strong>
</p>
<div style="padding-left:20px">
	<p>
		 С 2016 – сценарист рекламных роликов (SIADida, Латвия, г.Рига).<br>
		 2015 – «Однорукий из Спокана» (ВГИК) автор сценария, реж.: О.Ермекбаев.<br>
		 2015 – «Папин день» (ВГИК) автор сценария, реж.: В.Бодрова.<br>
		 2015 – «Одна ночь» (ВГИК) автор сценария, реж.: Г.Эль-Серви.<br>
		 2015 – «Квартира номер 7» (ВГИК) автор сценария, реж.: Г.Эль-Серви.<br>
		 С 2014 – сценарист киностудии «Три сёстры» г.Москва, Россия.
	</p>
</div>
<p>
 <strong style="text-decoration:underline">Творческая деятельность:</strong>
</p>
<p>
</p>
<ul>
	<li>
	Удостоена Дипломов сценарного конкурса в рамках 35 Международного фестиваля</li>
	<li>ВГИК в номинации «Сценарий полнометражного игрового фильма»: за сценарий «Меж двух миров Шагал».</li>
	<li>Дипломный сценарий игрового художественного фильма «Ледник» удостоен особого отзыва кафедры драматургии ВГИК.</li>
	<li>Короткометражный фильм «<a href="https://youtu.be/uuYrCO-mBYo" style="display:inline">Ночь любви</a>».<br>
 </li>
	<li>Короткометражный фильм «<a href="https://youtu.be/Jlvc6V2A4Og" style="display:inline">Квартира номер 7</a>».<br>
 </li>
</ul>
<p>
</p>
<p>
	 Фото правительственных наград, благодарственных писем, <a href="http://vgik.info/aspirantura-stazhirovka/gerasimova-anna/%D0%94%D0%B8%D0%BF%D0%BB%D0%BE%D0%BC%20%D0%BA%D0%BE%D0%BD%D0%BA%D1%83%D1%80%D1%81%D0%B0%20%D1%81%D1%86%D0%B5%D0%BD%D0%B0%D1%80%D0%B8%D0%B5%D0%B2.pdf">дипломов</a>, грамот, наград.&nbsp;
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>