<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle(" Курсы");
?><p align="center">
	 Уважаемые абитуриенты.
</p>
<p align="center">
	 &nbsp;&nbsp;&nbsp;Курсы по выбору профессии в колледже начнут работу с 11 октября 2022&nbsp;года очно и с использованием дистанционных образовательных технологий
</p>
<p align="center">
	 Договоры будут оформляться <b>3, 4 и 5 октября&nbsp;2022 г.&nbsp;с 12:00</b> <br>
	 по адресу: <u>ул. Будайская д. 3, этаж 3.</u>
</p>
<p align="center">
	 Адрес электронной почты&nbsp;колледжа:&nbsp;&nbsp;<a href="https://e.mail.ru/compose/?mailto=mailto%3acollege@vgik.info" target="_blank">college@vgik.info</a>&nbsp;&nbsp;&nbsp;
</p>
<p align="center">
	 &nbsp;Справки по тел.&nbsp;8-499-181-44-56
</p>
<p>
	 1.&nbsp; ДОПОЛНИТЕЛЬНАЯ ПРОФОРИЕНТАЦИОННАЯ ОБЩЕРАЗВИВАЮЩАЯ ПРОГРАММА <b>«РИСУНОК, ЖИВОПИСЬ»</b>
</p>
<ul type="disc">
	<li>Программа рассчитана на старшеклассников (9-10-11 классов), любящих изобразительное искусство.</li>
</ul>
<ul type="disc">
	<li>Занятия ведет:</li>
</ul>
<p>
 <b>Иванова Екатерина Евгеньевна</b>&nbsp;- преподаватель первой категории.
</p>
<ul type="disc">
	<li>В группе до 15 человек.</li>
	<li>Занятия проходят только в субботу.</li>
	<li>Время занятий с 15-00 до 19-15.</li>
	<li>Стоимость программы: 12 занятий по 1 занятию (5 акад. часов) в неделю&nbsp; &nbsp;-&nbsp;&nbsp;<b>25.400 руб. (очно)</b></li>
	<li>Список рекомендуемых материалов:</li>
</ul>
<p>
	 Рисунок: ватман формат А2, кнопки или скотч, простые карандаши H, HВ, В, ластик;<br>
	 Живопись: бумага для акварели формат А2, кнопки или скотч, акварельные краски (художественные), кисти для акварели.
</p>
<p>
</p>
<p>
	 2.&nbsp; ДОПОЛНИТЕЛЬНАЯ ПРОФОРИЕНТАЦИОННАЯ ОБЩЕРАЗВИВАЮЩАЯ ПРОГРАММА
</p>
<p>
	 &nbsp;&nbsp;<b>&nbsp;«Композиция анимационного фильма»&nbsp;</b>
</p>
<ul type="disc">
	<li>Программа рассчитана на старшеклассников (9-10-11 класс), интересующихся искусством анимации.<br>
 <br>
 </li>
	<li>Занятия ведут:</li>
</ul>
<p>
 <b>Пожидаев Леонид Геннадьевич&nbsp;</b>- преподаватель высшей категории;&nbsp;
</p>
<p>
 <b>Добровольский Олег Дмитриевич&nbsp;</b>- преподаватель высшей категории.&nbsp;
</p>
<ul type="disc">
	<li>В группе до 15 человек.</li>
	<li>Занятия проводятся только по будним дням (вторник, среда).</li>
	<li>Время занятий с 17-00 до 20-00.</li>
	<li>Стоимость программы: 12 занятий 1 раз (4 акад. часа) в неделю -&nbsp;&nbsp;<b>21.600 руб.&nbsp;(очно)</b></li>
	<li>Список рекомендуемых материалов</li>
</ul>
<p>
	 Ватман формат А2, бумага для рисования формат А4, простые карандаши, ластик.
</p>
<p>
</p>
<p>
	 3. ДОПОЛНИТЕЛЬНАЯ ОБЩЕОБРАЗОВАТЕЛЬНАЯ ОБЩЕРАЗВИВАЮЩАЯ ПРОГРАММА
</p>
<p>
 <b>«Развитие образного и художественного восприятия произведений искусства»</b>
</p>
<ul type="disc">
	<li>Программа рассчитана на старшеклассников (9-10-11 класс), увлекающихся изобразительным искусством.</li>
	<li>Программа предполагает обзор основных этапов развития мировой живописи от древнейших времен до современности, ознакомление с основными понятиями и терминами искусствознания.<br>
 <br>
 </li>
	<li>Занятия ведет:</li>
</ul>
<p>
 <b>Линдер Ольга Михайловна</b>&nbsp;– преподаватель.
</p>
<ul type="disc">
	<li>В группе до 15 человек.</li>
	<li>Занятия проходят только в четверг.</li>
	<li>Время занятий с 17-00 до 20-00.</li>
	<li>Стоимость программы: 12 занятий 1 раз (4 акад.часа) в неделю -&nbsp;<b>20.300 руб. (очно)</b></li>
</ul>
<p>
</p>
<p>
	 &nbsp;4.&nbsp;&nbsp;ДОПОЛНИТЕЛЬНАЯ ПРОФОРИЕНТАЦИОННАЯ ОБЩЕРАЗВИВАЮЩАЯ ПРОГРАММА
</p>
<p>
 <b>«История анимации»</b>
</p>
<ul type="disc">
	<li>Программа рассчитана на старшеклассников&nbsp;(9-10-11&nbsp;классов), интересующихся искусством анимации.<br>
 <br>
 </li>
	<li>Занятия ведет:</li>
</ul>
<p>
	 &nbsp; &nbsp; &nbsp;&nbsp;<b>Гиматдинова Роза Ильдусовна</b>&nbsp;– преподаватель первой категории.
</p>
<ul type="disc">
	<li>В группе до 15 человек.</li>
	<li>Занятия проводятся только по пятницам.</li>
	<li>Время занятий с 17-00 до 20-00.</li>
	<li>Стоимость программы: 12 занятий 1 раз (4 акад.часа) в неделю -&nbsp;<b>15.700 руб. (дистанционно)</b></li>
</ul>
<p align="center">
</p>
<p align="center">
	 &nbsp; <b>Справки по телефону:&nbsp;&nbsp;8(499)181-44-56</b>
</p>
<ul>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>