<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Попечительский совет ВГИК");
?><p>
 <b>Володин Вячеслав Викторович</b><br>
	 Председатель Попечительского Совета, Председатель Государственной Думы Федерального Собрания Российской Федерации
</p>
<p>
 <b>Бондарчук Фёдор Сергеевич</b><br>
	 кинорежиссёр
</p>
<p>
 <b>Давлетьяров Ренат Фаварисович</b><br>
	 президент Гильдии продюсеров России
</p>
<p>
 <b>Малышев Владимир Сергеевич</b><br>
	 ректор Всероссийского государственного университета кинематографии имени С.А. Герасимова
</p>
<p>
 <b>Мамут Александр Леонидович</b><br>
	 генеральный директор и председатель Совета директоров Rambler&amp;Co
</p>
<p>
 <b>Овсиенко Николай Павлович</b><br>
	 Заместитель Министра культуры Российской Федерации
</p>
<p>
 <b>Савельев Виталий Геннадьевич</b><br>
	 генеральный директор ПАО "Аэрофлот"
</p>
<p>
 <b>Тиньков Олег Юрьевич</b><br>
	 председатель совета директоров "Тинькофф Банка"
</p>
<p>
 <b>Хотиненко Владимир Иванович</b><br>
	 кинорежиссёр, заведующий кафедрой режиссуры игрового фильма Всероссийского государственного университета кинематографии имени С.А. Герасимова
</p>
<p>
 <b>Шахназаров Карен Георгиевич</b><br>
	 генеральный директор, Председатель Правления Киноконцерна "Мосфильм"
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>