<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила приема");
?><p align="center">
</p>
<p style="text-align: left;" align="center">
</p>
<p style="text-align: justify;">
 <b>Высшие курсы кино и ТВ ВГИК</b>, на основе анализа состояния кинообразования и перспектив развития экранных искусств, модернизировали и дополнили программы переподготовки специалистов.<br>
	 Главной задачей было следование высоким профессиональным стандартам кинообразования и изучения использования современных технологий. Мы стремились предложить максимально разработанные программы с сохранением доступной стоимости обучения. Все, кто считает образование лучшим способом вложения капитала могут получить возможность творческой и профессиональной самореализации в это непростое время.
</p>
<p style="text-align: left;" align="center">
</p>
<p>
</p>
<p style="text-align: left;" align="center">
 <br>
</p>
<p style="text-align: left;" align="center">
 <b>Идет набор на программы:<br>
 </b>
</p>
<p style="text-align: left;" align="center">
 <b><br>
 </b>
</p>
<p style="text-align: left;" align="center">
 <a href="#pen"></a>
</p>
<div>
 <a href="#bogun"><span style="color: #9d0a0f;">ОРГАНИЗАЦИЯ ПРОИЗВОДСТВА АУДИОВИЗУАЛЬНОЙ ПРОДУКЦИИ</span></a><span style="color: #9d0a0f;"> </span><span style="color: #9d0a0f;">Квалификация - Продюсер кино и телевидения</span><br>
 <a href="#pen"><span style="color: #9d0a0f;">КИНОРЕЖИССУРА (маст. Пендраковского В.Ю.)</span></a><br>
 <a href="#bur"><span style="color: #9d0a0f;">КУРС АВТОРСКОЙ КИНОРЕЖИССУРЫ (маст. Бурляева Н.П.)</span></a><br>
 <a href="#mar"><span style="color: #9d0a0f;">СЦЕНАРИСТ КИНО, ТЕЛЕВИДЕНИЯ и ВИЗУАЛЬНОГО КОНТЕНТА</span></a><a href="#mar"><span style="color: #9d0a0f;"> (маст. Марусенкова В.В.)</span></a><br>
 <span style="color: #9d0a0f;"> </span><a href="#serp"><span style="color: #9d0a0f;">ОПЕРАТОР КИНО И ТЕЛЕВИДЕНИЯ</span></a>
</div><span style="color: #9d0a0f;"><a href="#reizen"><span style="color: #9d0a0f;">КИНОВЕД-РЕДАКТОР</span></a></span><div><a href="#gaz"><span style="color: #9d0a0f;">СЦЕНАРИЙ КОРОТКОМЕТРАЖНОГО ФИЛЬМА</span></a></div>

 
<div><br>
 <span style="color: #9d0a0f;"> </span></div><div><a name="gaz"></a></div><div><br></div><div><br></div><div><span style="background-color: #9d0a0f; color: #ebebeb;">СЦЕНАРИЙ КОРОТКОМЕТРАЖНОГО ФИЛЬМА</span></div><div><br></div><div>Для абитуриентов со средним профессиональным или Высшим образованием.<br>С Выдачей диплома о профессиональной переподготовке.<br>С возможностью дистанционного обучения.<br><br>Квалификация: Сценарист игрового фильма.<br><br>Руководитель программы – кинодраматург и кинопедагог<br><b>Газиев Тимур Шавкатович.</b><br><br>Вы человек пишущий – возможно, прозаик или журналист, но хотели бы попробовать себя в написании киносценария? Или Вы режиссер, но не можете найти сценариста-единомышленника и хотели бы писать сценарии самостоятельно? Быть может, Вы хотели бы основательно подготовиться к поступлению в сценарную магистратуру ВГИК? И даже (!) если Вы не написали в жизни ни строчки, но мечтаете испробовать такой способ самовыражения… Тогда эта программа – для Вас! Приходите – и Вы окунетесь в атмосферу творчества и фантазии! <br>Принимаются люди с Высшим и средним профессиональным образованием. Возрастного ценза нет.<br>«Сценарий короткометражного фильма» – моно программа, нацеленная на углубленное изучение выбранного предмета. В ней всего один педагог – ваш Мастер – и одна дисциплина, «Мастерство кинодраматурга», на которой Вы сможете полностью сосредоточиться. Однако за год учебы Вы успеете многое. За время обучения Вы ознакомитесь с общими правилами построения драматургической основы фильма и научитесь писать сценарии игровых картин. Вы прослушаете цикл лекций, выполните комплекс практических заданий и упражнений (это главное). Также Вас ждет интенсивная индивидуальная работа с мастером над присланными Вами сценариями. В итоге Вы создадите короткометражный сценарий художественного фильма, который и станет Вашей дипломной работой. Узнать больше подробностей о программе и о мастере можно в разделе «Мастерские».<br>Программа «Сценарий короткометражного фильма» идеально адаптирована к стилю жизни современного занятого человека. Если Вы живете далеко от Москвы (в том числе и за пределами России) и хотите учиться без отрыва от производства, либо если в процессе учебы Вам будет необходимо уехать (например, в командировку), то Вы сможете заниматься вместе с очной группой в режиме онлайн-конференции дистанционно, с использованием запароленного Интернет-форума. Это удобно, так как позволяет прочитать новую работу заранее как мастеру, так и и обучающимся, а также давать ссылки на мероприятия и выкладывать образцовые работы. Также в форуме Вы сможете общаться с однокурсниками.<br>Лучшие из выпускников смогут работать в профессиональной кинодраматургии и на телевидении, так как законы построения короткометражного и полнометражного сценариев, за небольшими исключениями, одни и те же.<br>Выпускники мастерской регулярно побеждают в питчингах и сценарных конкурсах. <a href="https://drive.google.com/file/d/17PLYYqOiB4QcLKQt3ub4IRMPWmK60aTo/view?usp=sharing"><span style="color: #9d0a0f;">Здесь</span></a> можно ознакомиться с успехами лишь последней выпущенной мастерской, а всего их было уже много.<br>Некоторые Выпускники программы пожелали продолжить свое обучение, успешно поступили в магистратуру ВГИК по специальности «Драматургия», на программу ДПО Сценарист кино, телевидения и визуального контента.<br><br>Длительность курса – 1 год.<br>Занятия проводятся 2 раза в неделю по 4 академических часа: по будним дням с 18-30 и/или по выходным по особому расписанию, по адресу ул.Будайская, д.3, 2 этаж (ВК КиТ ВГИК) или в режиме онлайн-конференции. <br><br>Стоимость курса – ориентировочно 140 400 руб. Оплата вносится в 2 этапа. Первый этап – 68&nbsp;100 руб. Второй этап – 72&nbsp;300 руб.<br><br>Чтобы записаться на программу, Вышлите на электронный адрес <a href="mailto:vkkit@vgik.info"><span style="color: #9d0a0f;">vkkit@vgik.info</span></a> следующие документы:</div><div>&nbsp;&nbsp;&nbsp; •<span style="color: #9d0a0f;"> </span><a href="https://vgik.info/higher-education/highcourses/highcourses-form.docx"><span style="color: #9d0a0f;">Анкета</span></a> (кликнуть) в электронном виде (можно без фото, но обязательно с паспортными данными); с указанием программы: «Сценарий короткометражного фильма. Мастерская Т.Ш. Газиева». Она нужна для оформления в отделе кадров;<br>&nbsp;&nbsp;&nbsp; • заполненный <a href="https://vgik.info/higher-education/highcourses/opros%20scen.docx"><span style="color: #9d0a0f;">опросник</span></a> (кликнуть) Он нужен для уточнения Ваших творческих пристрастий и корректировки учебной программы в соответствии с ними.<br>&nbsp;&nbsp;&nbsp; • Скан паспорта (разворот с фото и разворот с пропиской)<br>&nbsp;&nbsp;&nbsp; • Скан документа об образовании (без приложений с оценками)<br>&nbsp;&nbsp;&nbsp; • Скан СНИЛC<br><br>Документы принимаются до 31 марта 2023 г.<br><br>Для абитуриентов, прошедших предварительный конкурс, будет проведено творческое собеседование. Списки допущенных к собеседованию и время собеседований будут опубликованы на сайте и разосланы абитуриентам по электронной почте. Абитуриенты из других городов проходят собеседование дистанционно.<br>Во время собеседования проходит проверка общекультурной подготовки (знаний по кинематографу, литературе, театру, изобразительному искусству, музыке). Вопросы по работам предварительного творческого конкурса. Абитуриент должен быть готов обосновать свой выбор профессии, рассказать о своих интересах (особенно в искусстве, кино).<br><br>Зачисление производится приказом ректора по итогам предварительного творческого конкурса и творческого собеседования. (После заключения договора об образовании и оплаты первого этапа обучения). В соответствии с п. 4 Порядка организации и осуществления образовательной деятельности по дополнительным образовательным программам, утвержденного приказом Минобрнауки РФ № 499 от 01.07.2013 г., ВГИК осуществляет обучение по дополнительной образовательной профессиональной программе на основании договора об образовании, заключаемого со слушателем и (или) с физическим или юридическим лицом, обязующимся оплатить обучение лица, зачисляемого на обучение.<br><br>Занятия начнутся по мере формирования группы.<br><br>По окончании академического курса обучения лица, успешно защитившие итоговую квалификационную работу, получат диплом ВГИК о профессиональной переподготовке на право профессиональной деятельности в сфере кино и ТВ с присвоением квалификации «Сценарист игрового фильма».<br><br>В соответствии с п. 5 статьи 76 Федерального закона № 273- ФЗ программа профессиональной переподготовки направления на получение компетенции, необходимой для выполнения нового вида профессиональной деятельности, приобретения новой квалификации. &nbsp;<br><br>В соответствии с частью 16 статьи 76 Федерального закона № 273-ФЗ при освоении дополнительной профессиональной программы параллельно с получением среднего профессионального образования и (или) высшего образования удостоверение о повышении квалификации и (или) диплом о профессиональной переподготовке выдаются одновременно с получением соответствующего документа об образовании и о квалификации.<br><br><br>Вы можете задать любые вопросы по тому же электронному адресу <a href="mailto:vkkit@vgik.info"><span style="color: #9d0a0f;">vkkit@vgik.info</span></a> или по телефону (499) 181-65-31 методисту программы Дмитрию Владимировичу Русакову. Вам обязательно ответят!<br>Руководитель направления ВК КиТ ВГИК – Киселева Марина Сергеевна. Тел. (499) 181-22-68.<br>Директор ВК КиТ ВГИК – Зуйков Виктор Сергеевич. Тел. (499) 181-65-31, (499) 181-22-68. <br></div><div><br></div><div><br>
</div>
<div>
	 <a name="reizen"></a>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<p>
 <span style="color: #ebebeb; background-color: #9d0a0f;">КИНОВЕД-РЕДАКТОР</span><br>
 <span style="color: #ebebeb; background-color: #9d0a0f;"> </span><br>
	 Для лиц с высшим и средним профессиональным образованием<br>
	 С возможностью дистанционного обучения<br>
 <br>
 <br>
	 Руководитель мастерской - <b>Рейзен Ольга Кирилловна</b>, доктор искусствоведения, профессор, руководитель мастерской (киноведческого отделения сценарно-киноведческого факультета ВГИК), член Союза Кинематографистов; член комиссии премии киноведов и кинокритиков, член редколлегии Вестник ВГИК; председатель ГЭК магистратуры кинопроизводство и мультимедийная среда ВШЭ. На протяжение ряда лет состояла в должности главного редактора журнала Санрайз, ряда фестивальных дэйли ММКФ, была приглашена в жюри фестивалей Кинотавр, Окно в Европу. Автор более пятисот статей по разнообразным проблемам мирового кинематографа, книги «Бродячие сюжеты в кино», составитель сборников «Просто Мирон» (обе - лауреаты премии Белый слон), «Города в кино», нескольких киноэнциклопедий, а также сценариев фильмов, в том числе «Пройдут мимо скоморохи», «Лицо кавказской национальности», «Десять заповедей».<br>
 <br>
	 Немного о будущей мастерской:<br>
	 Мастерские по программе «Киновед-редактор» имеют одну важную особенность: в них мы набираем совсем немного студентов. <br>
	 Таким образом, занятия по мастерству (а мастерством на этой программе считаются дисциплины «Проблемы теории и истории кино», «Кинокритика» и «Редактирование», являются практически индивидуальными. <br>
	 А значит, учитываются склонности, пожелания и целевые задачи каждого поступившего. Хотите ли Вы заниматься наукой или имеете пристрастие к острой актуальной кинокритике? <br>
	 Возможно, Вы мечтаете о редакторской работе в кино или на телевидении? В перестроечное время профессия киноредактора, которая тогда ассоциировалась с понятием «цензура», была практически уничтожена. Но сегодня стало понятно, что уровень фильмов без грамотной редактуры падает, теперь эта специальность вновь востребована, и Вы опять видите в титрах картин лучших студий имя редактора. <br>
	 А может быть, Вас интересует фестивальная деятельность? Либо Вы культуролог или филолог, и хотите углубиться в тонкости новой для Вас сферы аудиовизуального творчества? Быть может, Вы учитель и хотите преподавать детям основы киноискусства?.. – Что бы Вы ни выбрали, каждый будет услышан, каждый найдет в этой мастерской то, что ему по душе.<br>
	 Важно, что программа «Киновед-редактор» идеально адаптирована к стилю жизни современного занятого человека. Если Вы живете далеко от Москвы (в том числе и за пределами России) и хотите учиться без отрыва от производства, либо если в процессе учебы Вам будет необходимо уехать (например, в командировку), то Вы сможете заниматься с группой в режиме онлайн-конференции дистанционно. Это удобно, так как позволяет прочитать новую работу заранее как мастеру, так и обучающимся, а также давать ссылки на мероприятия и выкладывать образцовые работы. Также в форуме Вы сможете общаться с однокурсниками.<br>
 <br>
	 Срок обучения – один год. Значит, всего за год Вы сможете, написав итоговую аттестационную работу, получить диплом ВГИКа о профессиональной переподготовке. <br>
	 Наши занятия проходят в вечернее время, то есть Вы сможете учиться без отрыва от работы. Время проведения занятий в выходные дни устанавливается особым расписанием. Это особенно актуально в связи отменой набора на заочное отделение киноведческого факультета.<br>
	 Любители великого искусства кино, приходите, мы ждем вас!<br>
 <br>
	 В программе обучения дисциплины – Проблемы теории и истории кино, Кинокритика, Редактирование.<br>
	 Длительность программы – 1 год. Начало учебного процесса – по мере формирования группы.<br>
	 Для поступления вышлите, пожалуйста, по электронному адресу <a href="mailto:dopobr@vgik.info"><span style="color: #9d0a0f;">dopobr@vgik.info</span></a> до 31 марта 2023 г. следующие документы:<br>
 <br>
	 &nbsp;&nbsp;&nbsp; • <a href="https://vgik.info/higher-education/highcourses/highcourses-form.docx"><span style="color: #9d0a0f;">Анкета</span></a><span style="color: #9d0a0f;"> </span>(кликнуть) в электронном виде (можно без фото, но обязательно с паспортными данными); с указанием программы: «Киновед-редактор». Она нужна для оформления в отделе кадров;<br>
	 &nbsp;&nbsp;&nbsp; • заполненный <a href="https://vgik.info/higher-education/highcourses/Opros%20KR.docx"><span style="color: #9d0a0f;">опросник</span></a> (кликнуть)<br>
	 &nbsp;&nbsp;&nbsp; • Скан паспорта (разворот с фото и разворот с пропиской)<br>
	 &nbsp;&nbsp;&nbsp; • Скан документа об образовании (без приложений с оценками)<br>
	 &nbsp;&nbsp;&nbsp; • Скан СНИЛC<br>
	 &nbsp;&nbsp;&nbsp; <br>
	 По этому же адресу <a href="mailto:dopobr@vgik.info"><span style="color: #9d0a0f;">dopobr@vgik.info</span></a> Вы можете задать интересующие Вас вопросы – Вам обязательно ответят.<br>
	 Занятия проводятся по будням в вечернее время (с 18-30) 2 раза в неделю в режиме онлайн-конференции. Время проведения занятий в выходные дни устанавливается особым расписанием.<br>
 <br>
	 Стоимость программы – 167&nbsp;500 рублей. Оплата вносится в 2 этапа. Первый этап – 78&nbsp;500 рублей, второй этап – 89&nbsp;000 рублей.<br>
	 Для абитуриентов, прошедших предварительный конкурс, будет проведено творческое собеседование. Списки допущенных к собеседованию и время собеседований будут опубликованы на сайте и разосланы абитуриентам по электронной почте.<br>
	 Во время собеседования проходит проверка общекультурной подготовки (знаний по кинематографу, литературе, театру, изобразительному искусству, музыке). Вопросы по работам предварительного творческого конкурса. Абитуриент должен быть готов обосновать свой выбор профессии, рассказать о своих интересах (особенно в искусстве, кино).<br>
 <br>
	 В соответствии с п. 4 Порядка организации и осуществления образовательной деятельности по дополнительным образовательным программам, утвержденного приказом Минобрнауки РФ № 499 от 01.07.2013 г., ВГИК осуществляет обучение по дополнительной образовательной профессиональной программе на основании договора об образовании, заключаемого со слушателем и (или) с физическим или юридическим лицом, обязующимся оплатить обучение лица, зачисляемого на обучение.<br>
 <br>
	 Зачисление производится приказом ректора по итогам предварительного творческого конкурса и творческого собеседования. (После заключения договора об образовании и оплаты первого этапа обучения). В соответствии с п. 4 Порядка организации и осуществления образовательной деятельности по дополнительным образовательным программам, утвержденного приказом Минобрнауки РФ № 499 от 01.07.2013 г., ВГИК осуществляет обучение по дополнительной образовательной профессиональной программе на основании договора об образовании, заключаемого со слушателем и (или) с физическим или юридическим лицом, обязующимся оплатить обучение лица, зачисляемого на обучение.<br>
 <br>
	 По окончании академического курса обучения лица, успешно защитившие итоговую квалификационную работу, получат диплом ВГИК о профессиональной переподготовке на право профессиональной деятельности в сфере кино и ТВ с присвоением квалификации «Киновед-редактор».<br>
 <br>
	 В соответствии с п. 5 статьи 76 Федерального закона № 273- ФЗ программа профессиональной переподготовки направления на получение компетенции, необходимой для выполнения нового вида профессиональной деятельности, приобретения новой квалификации. &nbsp;<br>
 <br>
	 В соответствии с частью 16 статьи 76 Федерального закона № 273-ФЗ при освоении дополнительной профессиональной программы параллельно с получением среднего профессионального образования и (или) высшего образования удостоверение о повышении квалификации и (или) диплом о профессиональной переподготовке выдаются одновременно с получением соответствующего документа об образовании и о квалификации.<br>
 <br>
	 Куратор программы – Измайлов Рустам Мухамедович, эл.почта <a href="mailto:dopobr@vgik.info"><span style="color: #9d0a0f;">dopobr@vgik.info</span></a>. Тел. +7&nbsp;(499) 187&nbsp;75&nbsp;38<br>
	 Руководитель направления ВК КиТ ВГИК – Киселева Марина Сергеевна. Тел. (499) 181-22-68.<br>
	 Директор ВК КиТ ВГИК – Зуйков Виктор Сергеевич. Тел. (499) 181-22-68.<br>
</p>
<div>
</div>
<div>
 <br>
</div>
<div>
	 <a name="bogun"></a>
</div>
<div>
 <br>
</div>
<p>
 <span style="background-color: #9d0a0f; color: #ebebeb;">ОРГАНИЗАЦИЯ ПРОИЗВОДСТВА АУДИОВИЗУАЛЬНОЙ ПРОДУКЦИИ</span><br>
 <span style="color: #ebebeb; background-color: #9d0a0f;">Квалификация - Продюсер кино и телевидения</span><br>
 <br>
</p>
<p>
	 С применением дистанционных средств обучения
</p>
<p>
 <br>
</p>
<p>
	 Руководитель программы – <b>Богун Александр Иванович</b><br>
 <br>
	 Высшие курсы кино и телевидения ВГИК объявляют набор на программу «Организация производства аудиовизуальной продукции» (квалификация - продюсер кино и ТВ) с применением дистанционных средств обучения.<br>
 <br>
	 Эта программа - одна из самых удобных по формату обучения. Занятия проходят всего дважды в неделю, в дистанционной форме обучения. Это позволило получить диплом и проживающим в других городах, в том числе за рубежом, так и сильно занятым людям без отрыва от производства, и многодетным мамам, и вообще всем, кто имеет доступ к Интернету.<br>
 <br>
	 В современной киноиндустрии одно из самых востребованных мест занимает позиция линейного продюсера - организатора кинопроизводства – специалиста, от работы которого зависит практическая реализация и успех кино и теле проектов. Хороший организатор в условиях структуризации современной аудиовизуальной индустрии является объектом поиска для кинокомпаний и телеканалов. По этой причине ВГИК, как основной поставщик кинокадров, принял решение о подготовке специалистов в этом направлении. И по этой же причине, выбор мастера, то есть человека, отвечающего за качество подготовки кадров, пал на А.И. Богуна – члена СК России, доцента кафедры продюсерского мастерства ВГИКа им. Герасимова С.А., - педагога, обладающего богатым производственным и преподавательским опытом. Программа подготовлена на базе вгиковских образовательных стандартов с учетом отечественного и зарубежного опыта и позволяет за весьма сжатые сроки получить максимум как теоретических, так и практических знаний.<br>
 <br>
	 В результате освоения программы обучающийся должен:<br>
 <br>
	 знать:<br>
 <br>
	 &nbsp;&nbsp;&nbsp; основные элементы построения систем кинематографии и телевидения;<br>
	 &nbsp;&nbsp;&nbsp; особенности организации производственного процесса создания игровых, неигровых и многосерийных телевизионных фильмов;<br>
	 &nbsp;&nbsp;&nbsp; комплексы выполняемых работ на всех технологических периодах производства фильма;<br>
	 &nbsp;&nbsp;&nbsp; организацию взаимодействия между подразделениями съемочной группы;<br>
	 &nbsp;&nbsp;&nbsp; функциональные права и обязанности работников художественно-производственного персонала;<br>
	 &nbsp;&nbsp;&nbsp; организационно-управленческие формы и методы, обеспечивающие благоприятные условия для творческого и производственного процессов<br>
 <br>
	 уметь:<br>
 <br>
	 &nbsp;&nbsp;&nbsp; осуществлять экспертную оценку и систематизацию производственно-экономических параметров киносценария и режиссерского сценария;<br>
	 &nbsp;&nbsp;&nbsp; определять постановочную сложность фильма и его сметную стоимость;<br>
	 &nbsp;&nbsp;&nbsp; разрабатывать и оптимизировать технологическую тактику фильмопроизводства;<br>
	 &nbsp;&nbsp;&nbsp; разрабатывать продюсерские и постановочные проекты, производственные и финансовые стратегические и оперативные планы;<br>
	 &nbsp;&nbsp;&nbsp; осуществлять контроль рационального использования финансовых и материальных ресурсов и выполнения производственного плана;<br>
	 &nbsp;&nbsp;&nbsp; формировать исполнительский коллектив съёмочной группы;<br>
 <br>
	 владеть:<br>
 <br>
	 &nbsp;&nbsp;&nbsp; навыками системного анализа для выработки организационных и управленческих решений;<br>
	 &nbsp;&nbsp;&nbsp; формами и методами управления творческо-производственным процессом.<br>
 <br>
	 Длительность программы – 5 месяцев.<br>
 <br>
	 Начало учебного процесса – март 2023 года.<br>
	 Набор на программу происходит на конкурсной основе.<br>
	 В соответствии с частью 2 статьи 76 Федерального закона № 273-ФЗ к освоению дополнительных профессиональных программ допускаются:<br>
	 1. лица, имеющие среднее профессиональное и (или) высшее образование;<br>
	 2. лица, получающие среднее профессиональное и (или) высшее образование.<br>
 <br>
	 На предварительный творческий конкурс представляются следующие работы:&nbsp; &nbsp;<br>
 <br>
	 1. <a href="https://vgik.info/higher-education/highcourses/highcourses-form.docx"><span style="color: #9d0a0f;">Анкета</span></a> (кликнуть);<br>
	 2. Автобиография в литературной форме (2-3 стр.);<br>
	 3. Скан паспорта (разворот с фото и разворот с пропиской);<br>
	 4. Скан документа об образовании (без приложений с оценками).<br>
	 5. Скан СНИЛС<br>
 <br>
	 Анкеты принимаются по электронной почте <a href="mailto:highcourses@vgik.info"><span style="color: #9d0a0f;">highcourses@vgik.info</span></a>. По этому же эл. адресу Вы можете задать интересующие вас вопросы – Вам обязательно ответят.
</p>
<p>
 <b>Анкета и автобиография принимаются только в текстовом формате (MS WORD)! jpeg, pdf и прочие картинки с текстом не принимаются.</b><br>
 <br>
	 Анкеты и комплект документов принимаются до 20 февраля 2023 года.<br>
 <br>
	 К рассмотрению принимается только полный комплект документов.<br>
 <br>
	 Для абитуриентов будет проведено творческое собеседование с применением дистанционных средств обучения. Списки допущенных к собеседованию и время собеседований будут опубликованы на сайте и разосланы абитуриентам по электронной почте. Во время собеседования проходит проверка общекультурной подготовки (знаний по кинематографу, литературе, театру, изобразительному искусству, музыке). Абитуриент должен быть готов обосновать свой выбор профессии, рассказать о своих интересах (особенно в искусстве, кино).<br>
 <br>
	 Зачисление производится приказом ректора по итогам предварительного творческого конкурса и творческого собеседования. (После заключения договора об оказании образовательных услуг и оплаты обучения).<br>
 <br>
	 В соответствии с п. 4 Порядка организации и осуществления образовательной деятельности по дополнительным образовательным программам, утвержденного приказом Минобрнауки РФ № 499 от 01.07.2013 г., ВГИК осуществляет обучение по дополнительной образовательной профессиональной программе на основании договора об образовании, заключаемого со слушателем и (или) с физическим или юридическим лицом, обязующимся оплатить обучение лица, зачисляемого на обучение.<br>
 <br>
	 По окончании академического курса обучения лица, сдавшие итоговый экзамен, получат диплом ВГИК о профессиональной переподготовке на право профессиональной деятельности в сфере кино и ТВ.В соответствии с п. 5 статьи 76 Федерального закона № 273- ФЗ программа профессиональной переподготовки направлена на получение компетенции, необходимой для выполнения нового вида профессиональной деятельности, приобретения новой квалификации «Продюсер кино и телевидения».<br>
 <br>
	 В соответствии с частью 16 статьи 76 Федерального закона № 273-ФЗ при освоении дополнительной профессиональной программы параллельно с получением среднего профессионального образования и (или) высшего образования диплом о профессиональной переподготовке выдается одновременно с получением соответствующего документа об образовании и о квалификации.<br>
 <br>
	 Занятия проводятся дистанционно в соответствии с расписанием, 2 раза в неделю, начало - в будние дни с 18-30 до 21-30, (4 академических часа). Время проведения занятий в выходные дни устанавливается особым расписанием.<br>
 <br>
	 Стоимость курса – 50 600 рублей. Оплата вносится единовременно перед началом обучения.<br>
 <br>
	 Вы можете задать любые вопросы по тому же электронному адресу или по телефону (499) 181-65-31 куратору программы Подъячеву Александру Александровичу. Вам обязательно ответят!<br>
 <br>
	 Руководитель направления ВК КиТ ВГИК – Киселева Марина Сергеевна. Тел. (499) 181-22-68.<br>
 <br>
	 Директор ВК КиТ ВГИК – Зуйков Виктор Сергеевич. Тел. (499) 181-65-31<br>
</p>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
</div>
<div>
	 <a name="pen"></a>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<p>
 <span style="color: #ebebeb; background-color: #9d0a0f;">КИНОРЕЖИССУРА</span></p><p><span style="color: #ebebeb; background-color: #9d0a0f;"><br></span></p><p><b>Набор на программу продлен до 28 февраля</b>.<span style="color: #ebebeb; background-color: #9d0a0f;"><br></span>
</p>
<p>
 <br>
 <b>Мастерская&nbsp; Пендраковского В.Ю.</b><br>
 <br>
 <br>
	 Высшие курсы кино и телевидения ВГИК объявляют набор в режиссерскую мастерскую В.Ю. Пендраковского.<br>
 <br>
	 Каждая мастерская представляет собой уникальный педагогический проект, целью которого является подготовка специалистов способных вести профессиональную деятельность в сфере кино и ТВ.<br>
	 Приоритетом создания программы является соединение методологических разработок ВГИКа с педагогическим искусством мастера.<br>
	 Хотя традиционной формой представления программы этого и не требуется, руководство Курсов решило предоставить слово самому мастеру для презентации своей концепции будущей мастерской.<br>
 <br>
	 Валерий Юрьевич Пендраковский о своей мастерской:<br>
 <br>
	 «Это будет мастерская фантастического реализма! Как в литературе от Гоголя и Достоевского до Маркеса и Мураками, так в кино: от Мельеса и Чаплина к Фон-Триеру и Кэмерону. Таков круг наших будущих жанровых интересов, в котором одного реализма или одного «фэнтези», как жанра в искусстве кино, будет мало.&nbsp; Объект нашего изучения - целостность художественного образа на пути от реализма к фантазии и наоборот, подчас за пределы чувственного опыта, в тайны подсознания…<br>
	 Сверхзадача обучения в нашей мастерской – воспитание режиссёров не только как пересказывателей историй, но как исхитителей из тьмы квинтэссенции. <br>
	 Наша задача при этом – нащупать путь от замысла фильма к реализации. И однажды его пройти. На это у нас всего два года! На это у нас аж два года!!! <br>
	 За этот срок мы будем должны с вами получить современный теоретический, практический и технологический инструментарий для профессиональной работы в индустрии, получить навыки работы со сценаристом, побывать в шкуре актёра. На практике научиться вдохновлять своим замыслом творческую группу: операторов и художников, представителей других кинематографических профессий. Освоить принципы монтажа, познакомиться со структурой российской и мировой киноиндустрии, узнать пути продвижения фильмов к зрителям и фестивалям. <br>
	 В нашей мастерской вы приобретёте основные для режиссера знания. Вы научитесь анализировать сюжеты и разбираться в конфликтах в сценариях. Подбирать актёров, исходя из режиссёрского замысла, работать с профессиональными и начинающими актерами, разводить мизансцену. Писать режиссерский сценарий, работать с камерой, узнаете о принципах выбора натуры и об особенностях экстерьерной съемки и съемки в помещениях.<br>
	 Итогом вашего обучения должен стать короткометражный фильм – ваша дипломная работа. А если хватит энергии, желания и времени, то «по пути» вы сможете снять ещё и документальную работу-репортаж, как автор-оператор, абсолютно неважно на какой носитель: от смартфона и фотоаппарата до видеокамеры…
</p>
<p>
	 Курсовые и дипломные работы студентов мастерской участвуют в российских и международных фестивалях, завоёвывают награды… <br>
	 Это помогает выпускникам мастерской быстрее войти в мир большого кинематографа, утвердиться в нём профессионально, найти свой путь в искусстве.
</p>
<p>
 <br>
	 Длительность программы – 2 года. <br>
	 Набор на программу происходит на конкурсной основе.<br>
	 В соответствии с частью 2 статьи 76 Федерального закона № 273-ФЗ к освоению дополнительных профессиональных программ допускаются:<br>
	 1. лица, имеющие среднее профессиональное и (или) высшее образование;<br>
	 2. лица, получающие среднее профессиональное и (или) высшее образование.<br>
 <br>
	 На предварительный творческий конкурс представляются следующие работы:<br>
 <br>
 <br>
 <br>
	 1. <a href="https://vgik.info/higher-education/highcourses/highcourses-form.docx"><span style="color: #9d0a0f;">Анкета</span></a> (кликнуть)<br>
	 2. Автобиография в литературной форме (1-2 страницы)<br>
	 3. Интересный случай из жизни, свидетелем или участником которого был автор (2-3 страницы)<br>
	 4. Замысел Вашего дебютного фильма (2-3 страницы)<br>
	 6. Скан паспорта (разворот с фото и разворот с пропиской)<br>
	 7. Скан документа об образовании (без приложений с оценками)<br>
	 8. Скан СНИЛС
</p>
<p>
	 Работы на предварительный творческий конкурс принимаются по электронной почте <a href="mailto:highcourses@vgik.info"><span style="color: #9d0a0f;">highcourses@vgik.info</span></a>.<br>
 <b>Анкета и творческие работы (текстовые файлы) принимаются только в текстовом формате (MS WORD), jpeg, pdf и прочие картинки с текстом не принимаются.</b><br>
	 По этому же эл. адресу Вы можете задать интересующие вас вопросы – Вам обязательно ответят.<br>
 <br>
	 Работы, не прошедшие предварительный конкурс, не рецензируются ни устно, ни письменно и не возвращаются. <br>
 <br>
	 Работы и комплект документов принимаются до 28 февраля 2023 года.<br>
 <br>
	 К рассмотрению принимается только полный комплект документов.<br>
	 Для абитуриентов, прошедших предварительный конкурс будет проведено творческое собеседование. Списки допущенных к собеседованию и время собеседований будут опубликованы на сайте и разосланы абитуриентам по электронной почте.<br>
	 Во время собеседования проходит проверка общекультурной подготовки (знаний по кинематографу, литературе, театру, изобразительному искусству, музыке). Вопросы по работам предварительного творческого конкурса. Абитуриент должен быть готов обосновать свой выбор профессии, рассказать о своих интересах (особенно в искусстве, кино).<br>
	 Зачисление производится приказом ректора по итогам предварительного творческого конкурса и творческого собеседования. (После заключения договора об образовании и оплаты первого этапа обучения).<br>
	 В соответствии с п. 4 Порядка организации и осуществления образовательной деятельности по дополнительным образовательным программам, утвержденного приказом Минобрнауки РФ № 499 от 01.07.2013 г., ВГИК осуществляет обучение по дополнительной образовательной профессиональной программе на основании договора об образовании, заключаемого со слушателем и (или) с физическим или юридическим лицом, обязующимся оплатить обучение лица, зачисляемого на обучение.<br>
</p>
<p>
 <br>
	 В программе обучения дисциплины:<br>
	 Кинорежиссура<br>
	 Работа режиссера с актером<br>
	 Монтаж<br>
	 Кинодраматургия<br>
	 Операторское мастерство<br>
	 Звукорежиссура<br>
	 Мастерство художника фильма<br>
	 Основы кинопроизводства<br>
	 История мирового кино<br>
	 Авторское право <br>
 <br>
	 По окончании академического курса обучения лица, сдавшие итоговый экзамен и успешно защитившие итоговую квалификационную работу, (короткометражный фильм), получат диплом ВГИК о профессиональной переподготовке на право профессиональной деятельности в сфере кино и ТВ.<br>
	 В соответствии с п. 5 статьи 76 Федерального закона № 273- ФЗ программа профессиональной переподготовки направления на получение компетенции, необходимой для выполнения нового вида профессиональной деятельности, приобретения новой квалификации.<br>
</p>
<p>
	 В соответствии с частью 16 статьи 76 Федерального закона № 273-ФЗ при освоении дополнительной профессиональной программы параллельно с получением среднего профессионального образования и (или) высшего образования удостоверение о повышении квалификации и (или) диплом о профессиональной переподготовке выдаются одновременно с получением соответствующего документа об образовании и о квалификации.<br>
	 Занятия проводятся в соответствии с расписанием, 3-5 раз в неделю, начало - в будние дни с 18-30 до 21-30, (4 академических часа). Время проведения занятий в выходные дни устанавливается особым расписанием.
</p>
<p>
	 Стоимость программы (без учета съемочных работ) – ориентировочно 375 000 рублей. Оплата вносится в 4 этапа (с предоплатой каждого семестра). Стоимость 1 и 2 семестров – (ориентировочно) по 112 500 руб., 3 и 4 семестров – (ориентировочно)по 75 000 руб. <br>
</p>
<p>
	 В указанную сумму не входит стоимость съемочных работ и иных постановочных расходов. Поскольку замыслы и материальные возможности у всех разные, рассчитать заранее эти расходы не представляется возможным.<br>
	 Вы можете задать любые вопросы по тому же электронному адресу или по телефону (499) 181-65-31 методисту программы Подъячеву Александру Александровичу. Вам обязательно ответят!<br>
	 Руководитель направления ВК КиТ ВГИК – Киселева Марина Сергеевна. Тел. (499) 181-22-68.<br>
	 Директор ВК КиТ ВГИК – Зуйков Виктор Сергеевич. Тел. (499) 181-22-68.
</p>
<div>
 <br>
</div>
 <br>
<div>
 <br>
</div>
<div>
	 <a name="bur"></a>
</div>
<div>
 <br>
</div>
<div>
 <span style="color: #ebebeb; background-color: #9d0a0f;">КУРС АВТОРСКОЙ КИНОРЕЖИССУРЫ</span>
</div>
<div>
 <br>
</div>
<div>
 <b>Руководитель программы Н.П. Бурляев</b>
</div>
<div>
 <br>
</div>
<p>
	 Высшие курсы кино и телевидения ВГИК объявляют набор в экспериментальную мастерскую «Курс авторской кинорежиссуры» с углубленным изучением дисциплин кинорежиссуры, кинодраматургии и актерского мастерства, под руководством Народного артиста РФ, кинорежиссёра, кинодраматурга, актера, продюсера, писателя, педагога Н.П. Бурляева.<br>
	 о мастерской:<br>
	 Эксклюзивная мастерская «Авторской кинорежиссуры» явится прорывом в области кинообразования. Н.П. Бурляев - легенда отечественного кинематографа, создатель и бессменный Президент Международного Кинофорума «Золотой Витязь». Фильмы и экранные образы, созданные мастером в кинематографе, завоевали десятки наград на престижных мировых кинофестивалях (Венеция, Канны, Берлин, Сан-Франциско, Сан-Себастьян, Оберхаузен, Оскар-номинейшен, Сопот) стали вехами истории отечественного и мирового кино. Н.П.Бурляев - опытный педагог-практик, создавший успешную систему обучения, сохраняющую лучшие традиции отечественного образования.<br>
	 Курс «Авторской кинорежиссуры» предполагает предпочтительный набор студентов имеющих высшее образование в творческих вузах (актёрских, литературных, музыкальных, живописных и др.), желающих посвятить себя авторскому кинематографу. Цель Курса «Авторской кинорежиссуры» – подготовка режиссеров авторского кино, владеющих основами кинодраматургии, кинорежиссуры и актерского мастерства. <br>
	 Курс «Авторской кинорежиссуры» соединит глубокое изучение базовых, ВГИК-овских дисциплин с особым погружением в профессии кинорежиссёра, сценариста и актёра. Предоставит мастер-классы с выдающимися мастерами Отечественного и мирового кинематографа: Никитой Михалковым, Эмиром Кустурицей, Кареном Шахназаровым, Владимиром Хотиненко, Вадимом Абдрашитовым, Александром Петровым. <br>
	 Курс «Авторской кинорежиссуры» - соединение духовно-нравственной основы подлинного творчества со творческим служением высоким нравственным идеалам, составляющим суть Русской культуры. &nbsp;<br>
	 В завершении Курса «Авторской кинорежиссуры» лучшие киноработы студентов получат возможность участия на международных кинофестивалях. <br>
	 условия приема: <br>
</p>
<p>
	 Прием осуществляется на конкурсной основе.
</p>
<p>
	 На предварительный творческий конкурс представляются следующие работы в электронном виде:<br>
	 &nbsp;<br>
	 1.&nbsp;&nbsp;&nbsp; автобиография в литературной форме (2-3 стр.), <br>
	 2.&nbsp;&nbsp;&nbsp; проза, поэзия, сценарий или случай из жизни, <br>
	 3.&nbsp;&nbsp;&nbsp; письменный ответ на вопрос «Какой фильм мне хотелось бы снять и почему» (3-4 стр.)<br>
 <br>
	 К работам необходимо приложить:<br>
 <br>
	 1.&nbsp;&nbsp;&nbsp; скан паспорта (разворот с фото и разворот с пропиской)<br>
	 2.&nbsp;&nbsp;&nbsp; скан документа о первом образовании (высшем или среднем профессиональном).<br>
	 3.&nbsp;&nbsp;&nbsp; скан СНИЛС<br>
	 4.&nbsp;&nbsp;&nbsp; заполненную <a href="https://vgik.info/higher-education/highcourses/highcourses-form.docx"><span style="color: #9d0a0f;">Aнкету</span></a>&nbsp; (кликнуть) с указанием программы «Кинорежиссура. Мастерская Н.П. Бурляев» и с фотографией абитуриента.<br>
	 Работы и документы в электронном виде высылать по адресу: <a href="mailto:vkkit@vgik.info"><span style="color: #9d0a0f;">vkkit@vgik.info</span></a> (Анкета и творческие работы принимаются только в текстовом формате (MS WORD), jpeg, pdf и прочие картинки с текстом не принимаются)
</p>
<p>
	 Сроки предварительного творческого конкурса – до 15 ноября 2022г.<br>
	 Длительность программы – 2 года. Начало учебного процесса – октябрь - ноябрь 2022 года. <br>
	 Зачисление производится по итогам предварительного творческого конкурса, собеседования и по факту предоплаты первого семестра.<br>
	 По этому же адресу <a href="mailto:vkkit@vgik.info"><span style="color: #9d0a0f;">vkkit@vgik.info</span></a>&nbsp; Вы можете задать интересующие Вас вопросы – Вам обязательно ответят.<br>
 <br>
	 Сроки собеседования для прошедших творческий конкурс будут опубликованы на сайте и разосланы абитуриентам по электронной почте.<br>
	 Работы, не прошедшие предварительный конкурс, не рецензируются и не возвращаются.<br>
 <br>
	 В программе обучения следующие дисциплины: Кинорежиссура, Кинодраматургия, Работа режиссера с актером, Монтаж; цикл курсов по основам кинематографических профессий (Звукорежиссура, Операторское мастерство, Мастерство художника фильма, Организация кинопроизводства, История мирового кино, спецкурсы, мастер-классы).<br>
	 В процессе учебы слушатели выполнят несколько учебных съемочных упражнений, снимут курсовые и дипломные фильмы. По окончании академического курса обучения студенты будут допущены к защите дипломной работы: это короткометражный фильм + теоретическая часть к нему. В случае успешной защиты выпускники получат диплом о профессиональной переподготовке.<br>
	 Занятия проводятся 3-5 раз в неделю, по будням в вечернее время (с 18-30, по 2 пары) и в выходные дни по особому расписанию. <br>
 <br>
	 Стоимость программы (без учета съемочных работ) ориентировочно 375 000 рублей. Оплата вносится в 4 этапа (с предоплатой каждого семестра). <br>
	 Съемочные работы выполняются студентами за свой счет. <br>
 <br>
	 Методист программы – Русаков Дмитрий Владимирович, тел. (499) 181 65 31, эл. почта <a href="mailto:vkkit@vgik.info"><span style="color: #9d0a0f;">vkkit@vgik.info</span></a><span style="color: #9d0a0f;"> </span>&nbsp;<br>
	 Руководитель направления –&nbsp; Родченкова Ольга Васильевна, тел. 8 499 181 22 68<br>
	 Директор ВК КиТ – Зуйков Виктор Сергеевич, тел. (499) 181 22 68.<br>
 <br>
 <br>
</p>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
</div>
<div>
	 <a name="mar"></a>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
</div>
<p style="text-align: justify;">
 <span style="color: #ebebeb; background-color: #9d0a0f;">СЦЕНАРИСТ КИНО, ТЕЛЕВИДЕНИЯ и ВИЗУАЛЬНОГО КОНТЕНТА</span><br>
 <br>
</p>
 <br>
 <b>Мастерская Марусенкова В.В.</b><br>
 <br>
 Высшие курсы кино и телевидения ВГИК объявляют набор в сценарную мастерскую В.В. Марусенкова.<br>
 Сценарист - одна из самых дефицитных и востребованных профессий в современном кинематографе и на телевидении. Люди, которые способны увлекательно и профессионально изложить историю, даже в самый глубокий кризис никогда не останутся без работы!<br>
 Появилось великое множество киношкол, штампующих «профессионалов» за несколько месяцев, за полгода, за год… Но, как показывает практика, качественное кинообразование можно получить только на базе Всероссийского государственного университета кинематографии (ВГИК), обладающего серьёзной репутацией современного учебного заведения и в тоже время поддерживающего многолетние культурные традиции российского кинематографа и телевидения! <br>
 Каждая мастерская представляет собой уникальный педагогический проект, целью которого является подготовка специалистов способных вести профессиональную деятельность в сфере кино, ТВ и других экранных искусств.<br>
 Приоритетом создания программы является соединение методологических разработок ВГИКа с педагогическим опытом мастера.<br>
 Поскольку обучение проходит в достаточно короткие сроки, а шлифовка искусства сценариста требует немало времени, кандидатура Мастера включает два непременных условия: несомненный профессионализм драматурга и, что не менее важно, преподавателя, в совершенстве владеющего приемами педагогического мастерства, позволяющего раскрыть и развить способности слушателя до уровня профессионала, востребованного в киноиндустрии.<br>
 Именно по этой причине в качестве руководителя мастерской был приглашен один из лучших педагогов ВГИКа, кинодраматург, декан сценарно-киноведческого факультета ВГИК кандидат искусствоведения, заместитель заведующего, профессор кафедры киноведения, член Союза кинематографистов РФ Вячеслав Валентинович Марусенков,<br>
 Вячеслав Валентинович Марусенков о своей мастерской:<br>
 «Основная задача, которая перед нами будет стоять – это попытаться совместить творческий потенциал таланта с навыками структурного мышления.<br>
 Человек, создающий литературные образы, повинуется наитию творческого акта, и этот процесс сам по себе ценен. При переходе в область экранных искусств, необходимо вовлечь зрителя во взаимодействие с миром экрана. Этот путь тернист и сложен, но увлекателен и интересен. Во время работы над сценарием необходимо учитывать знание законов драматургии, законов жизни, и законов искусства. Им и надлежит научиться во время обучения. Созданные на уровне текста визуальные образы, структура сценария, помноженные на талант, воплощаются потом на экране в произведение искусства. Форма, наполненная смыслом, способна оживить мир кино. Всему этому будет необходимо научиться несмотря на то, что времени будет мало, а работы много.<br>
 За время обучения вам нужно будет проявить весь свой творческий потенциал, овладеть теоретическими знаниями и практическими навыками для того, чтобы потом уметь создавать сценарии, востребованные и необходимые. Пронесенные через себя идеи замысла, нужно будет научиться трансформировать в действия, совершаемые героями. От простого к сложному, от малого к большому – вот план, который нужно будет осуществить за два года. За это время вам нужно будет создать портфель сценариев. Сценариев самых разных жанров и форматов. Чтобы потом, лучшим из них, доказать комиссии свою профпригодность.»<br>
 <br>
 Длительность программы – 2 года.<br>
 Набор на программу происходит на конкурсной основе.<br>
 В соответствии с частью 2 статьи 76 Федерального закона № 273-ФЗ к освоению дополнительных профессиональных программ допускаются:<br>
 1. лица, имеющие среднее профессиональное и (или) высшее образование;<br>
 2. лица, получающие среднее профессиональное и (или) высшее образование.<br>
 <br>
 На предварительный творческий конкурс представляются следующие работы:<br>
 <br>
 <br>
 &nbsp;&nbsp;&nbsp; 1. <a href="https://vgik.info/higher-education/highcourses/highcourses-form.docx"><span style="color: #9d0a0f;">Анкета</span></a> (кликнуть)<br>
 &nbsp;&nbsp;&nbsp; 2. Автобиография в литературной форме (1-2 страницы)<br>
 &nbsp;&nbsp;&nbsp; 3. Не менее трех литературных этюдов на свободные темы (3-5 страниц)<br>
 &nbsp;&nbsp;&nbsp; 4. Замысел сценария полнометражного фильма (2-3 страницы). Общий объем творческих работ не более 30 страниц.<br>
 &nbsp;&nbsp;&nbsp; 5. Скан паспорта (разворот с фото и разворот с пропиской)<br>
 &nbsp;&nbsp;&nbsp; 6. Скан документа об образовании (без приложений с оценками)<br>
 &nbsp;&nbsp;&nbsp; 7. Скан СНИЛC<br>
 <br>
 Работы на предварительный творческий конкурс принимаются по электронной почте&nbsp;<a href="mailto:highcourses@vgik.info"><span style="color: #9d0a0f;">highcourses@vgik.info</span></a><br>
 <b>Анкета и творческие работы (текстовые файлы) принимаются только в текстовом формате (MS WORD), jpeg, pdf и прочие картинки с текстом не принимаются.</b><br>
 По этому же эл. адресу Вы можете задать интересующие вас вопросы – Вам обязательно ответят.<br>
 Работы, не прошедшие предварительный конкурс, не рецензируются ни устно, ни письменно и не возвращаются.<br>
 Работы и комплект документов принимаются до 31 марта 2023 года.<br>
 Начало занятий - по мере формирования группы.<br>
 <br>
 <br>
 Для абитуриентов, прошедших предварительный конкурс, будет проведено творческое собеседование. Списки допущенных к собеседованию и время собеседований будут опубликованы на сайте и разосланы абитуриентам по электронной почте.<br>
 Во время собеседования проходит проверка общекультурной подготовки (знаний по кинематографу, литературе, театру, изобразительному искусству, музыке). Вопросы по работам предварительного творческого конкурса. Абитуриент должен быть готов обосновать свой выбор профессии, рассказать о своих интересах (особенно в искусстве, кино).<br>
 <br>
 Зачисление производится приказом ректора по итогам предварительного творческого конкурса и творческого собеседования. (После заключения договора об образовании и оплаты первого этапа обучения). В соответствии с п. 4 Порядка организации и осуществления образовательной деятельности по дополнительным образовательным программам, утвержденного приказом Минобрнауки РФ № 499 от 01.07.2013 г., ВГИК осуществляет обучение по дополнительной образовательной профессиональной программе на основании договора об образовании, заключаемого со слушателем и (или) с физическим или юридическим лицом, обязующимся оплатить обучение лица, зачисляемого на обучение.<br>
 <br>
 В программе обучения дисциплины:<br>
 Мастерство кинодраматурга;<br>
 Теория кинодраматургии;<br>
 Спецкурсы по основам кинопрофессий.<br>
 <br>
 По окончании академического курса обучения лица, успешно защитившие итоговую квалификационную работу, (сценарий полнометражного фильма), получат диплом ВГИК о профессиональной переподготовке на право профессиональной деятельности в сфере кино и ТВ с присвоением квалификации «Кинодраматург».<br>
 <br>
 В соответствии с п. 5 статьи 76 Федерального закона № 273- ФЗ программа профессиональной переподготовки направления на получение компетенции, необходимой для выполнения нового вида профессиональной деятельности, приобретения новой квалификации. &nbsp;<br>
 <br>
 В соответствии с частью 16 статьи 76 Федерального закона № 273-ФЗ при освоении дополнительной профессиональной программы параллельно с получением среднего профессионального образования и (или) высшего образования удостоверение о повышении квалификации и (или) диплом о профессиональной переподготовке выдаются одновременно с получением соответствующего документа об образовании и о квалификации.<br>
 <br>
 Занятия проводятся в соответствии с расписанием, 2-3 раза в неделю, начало - в будние дни с 18-30 до 21-30, (4 академических часа). Время проведения занятий в выходные дни устанавливается особым расписанием.<br>
 <br>
 Стоимость программы – 264 800 рублей. Оплата вносится в 4 этапа (с предоплатой каждого семестра). 1 этап - 67 500; 2 этап - 67 300; 3 этап - 65 000; 4 этап - 65 000.<br>
 <br>
 Вы можете задать любые вопросы по тому же электронному адресу <a href="mailto:highcourses@vgik.info"><span style="color: #9d0a0f;">highcourses@vgik.info</span></a> куратору программы Подъячеву Александру Александровичу. Вам обязательно ответят!<br>
 <br>
 Руководитель направления ВК КиТ ВГИК – Киселева Марина Сергеевна. Тел. (499) 181-22-68.<br>
 <br>
 Директор ВК КиТ ВГИК – Зуйков Виктор Сергеевич. Тел. (499) 181-65-31<br>
<div style="text-align: center;">
 <br>
</div>
<p style="text-align: left;">
</p>
<div>
 <br>
</div>
<p style="text-align: justify;">
</p>
<div style="text-align: justify;">
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
	 &nbsp;<a name="serp"></a><br>
</div>
 <br>
 <br>
<div>
 <span style="background-color: #9d0a0f; color: #ebebeb;">ОПЕРАТОР КИНО И ТЕЛЕВИДЕНИЯ</span>
</div>
<div>
</div>
<div>
</div>
<div>
	 ТЕЛЕВИДЕНИЕ сегодня – одно из самых технологичных, самых распространенных экранных искусств и наиболее доступных средств массовой информации!
</div>
 <br>
 Постоянно развивающееся телевидение и постоянно совершенствующиеся телевизионные технологии невозможны без специалистов высокого уровня, профессионалов, легко ориентирующихся в многомерном мире телеискусства и телеинформации.<br>
 ВККиТ объявляет набор на одну из самых востребованных специальностей – Оператор кино и телевидения!<br>
 Программа обучения выстроена таким образом, чтобы освоение мастерства оператора в сочетании с изучением современных теле- и кинотехнологий, позволило подготовить профессионала, способного решать задачи не только текущего дня, но и достаточно отдаленной перспективы. Одной из важнейших составляющих программы является ее практическая часть, позволяющая обрести профессиональные навыки будущему специалисту и познакомить его с&nbsp; теле- и кинопроизводством.<br>
 Слушатели успешно прошедшие обучение, получают квалификацию «Оператор кино и телевидения»<br>
 <br>
 О руководителе&nbsp; курса:<br>
 <br>
 <b>Серпухин Дмитрий Васильевич</b><br>
 Выпускник операторского факультета ВГИК.<br>
 С 1986 года по 1995 год работал ассистентом оператора, потом оператором &nbsp;на киностудии&nbsp; Центрнаучфильм. За эти годы снял более 15 короткометражных и полнометражных картин.<br>
 С 1991 года по 1995 год в качестве оператора сотрудничал с пресс-службой МЧС России. Снимал телевизионные репортажи и фильмы практически во всех «горячих точках» и чрезвычайных ситуациях, как на территории бывшего СССР, так и мира.<br>
 С 1995 года по 2000 год – оператор телекомпании НТВ. Много снимал репортажей для рубрики «Специальный репортаж» и фильмов для&nbsp; программы «Профессия — репортер», снимал репортажи о военных действиях в Чечне, Югославии, Абхазии. Всего снял более 2000 телерепортажей.<br>
 С 2000 года по 2010 год — главный оператор Дирекции информационных программ телеканала Россия.<br>
 Член союза кинематографистов и член гильдии кинооператоров России. Неоднократно приглашался в члены жюри фестивалей документальных и телевизионных фильмов. Автор-составитель &nbsp;Справочника телеоператора.<br>
 С 2006 года во ВГИКе преподавал мастерство оператора-документалиста в телевизионной мастерской В.И. Юсова.<br>
 С 2008 года по 2013 год – декан и преподаватель операторского факультета ГИТР им. М,А, Литовчина.<br>
 С 2010 года по настоящее время заместитель главного режиссера телеканала «Russia Today».<br>
 <br>
 О программе:<br>
 Срок обучения – 1 год. <br>
 Прием абитуриентов производится на конкурсной основе. К конкурсу допускаются лица, имеющие высшее или среднее профессиональное образование.<br>
 Зачисление производится по итогам&nbsp; предварительного творческого конкурса и творческого собеседования.<br>
 <br>
 На предварительный творческий конкурс представляются:<br>
<ol>
	<li><a href="/higher-education/highcourses/highcourses-form.docx"><span style="color: #9d0a0f;">Анкет</span></a><a href="/higher-education/highcourses/highcourses-form.docx"><span style="color: #9d0a0f;">а</span></a><span style="color: #9d0a0f;"> </span>(кликнуть), подробно заполненная и распечатанная с указанием программы.</li>
	<li>Комплект фотографий: 1. Портрет – 2 фотографии ( два разных фотопортрета); Пейзаж городской – 2 фотографии (два вида); Натюрморт – 2 фотографии (два вида); Фоторепортаж&nbsp; или жанровая фоторабота из 5-ти – 6-ти фотографий.</li>
	<li>Ксерокопия паспорта (разворот с фотографией и разворот с пропиской). </li>
	<li>Ксерокопия документа (диплома) о предыдущем образовании.</li>
	<li>Ксерокопия СНИЛС&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
 </li>
</ol>
 Сроки проведения предварительного творческого конкурса&nbsp; - до 1 ноября 2022 года. По окончании предварительного творческого конкурса для успешно прошедших его – творческое собеседование. &nbsp;<br>
 Начало учебного процесса – по факту формирования группы. <br>
 Работы на предварительный творческий конкурс принимаются по адресу: 129126, Москва, ул. Будайская, д. 3, каб. 211, 212, 219, 224, 225&nbsp; понедельник-пятница с 13-00 до 18-00 часов. Телефоны для справок:&nbsp; 8&nbsp;499&nbsp;181 2268; 8&nbsp;499&nbsp;181 6531.<br>
 Если при доставке работ вы используете почтовые услуги – заказное письмо по вышеприведенному адресу (обязательно укажите «с доставкой») –&nbsp;&nbsp; сделайте пометку: ВККиТ, творческий конкурс.<br>
 К работам прикладываются два экземпляра заполненной и распечатанной <a href="/higher-education/highcourses/highcourses-form.docx"><span style="color: #9d0a0f;">анкеты</span></a> (кликнуть) с указанием программы «Оператор кино и телевидения» и фотографией абитуриента.<br>
 Также необходимо отправить заполненную <a href="/higher-education/highcourses/highcourses-form.docx"><span style="color: #9d0a0f;">Анкету</span></a> (в текстовом формате MS WORD, можно без фото и подписи) на эл. почту <a href="mailto:vkkit@vgik.info"><span style="color: #9d0a0f;">vkkit@vgik.info</span></a><span style="color: #9d0a0f;">.</span><br>
 Работы, не прошедшие предварительный творческий конкурс, не рецензируются и не возвращаются.<br>
 <br>
 В программе обучения дисциплины:&nbsp; Мастерство телеоператора. Телесъемочная техника и оптика. Светотехника, экспонометрия, цветоведение. Фотокомпозиция. Теория и практика монтажа. Современные телевизионные технологии. Специальные виды съемок.&nbsp; История мирового кино. Режиссура телевидения, а также мастер-классы с ведущими специалистами кинематографа&nbsp; и телевидения.<br>
 <br>
 Занятия проводятся ежедневно в вечернее время (с 18-30) и в выходные дни по особому расписанию в аудиториях и павильонах ВГИКа с посещением телекомпаний&nbsp; останкинского телецентра.<br>
 <br>
 По окончании академического курса обучения, лица, прошедшие итоговые квалификационные испытания получают диплом установленного образца о профессиональной переподготовке, дающий право профессиональной деятельности&nbsp; по вновь приобретенной&nbsp; квалификации.<br>
 <br>
 Стоимость программы 175000 рублей.<br>
 Обучение оплачивается двумя частями в соответствии с этапами обучения: при зачислении – 95000 рублей; 2-й этап – 80000 рублей.<br>
 <br>
 Руководитель направления ВККиТ –&nbsp; Ольга Васильевна Родченкова (тел. 8 499 181 22 68).<br>
 <br>
 <br>
 <br>
 <br>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>