<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Блохина Христина Германовна");
?><h2>БЛОХИНА Христина Германовна – ассистент-стажер</h2>
<p style="text-align: justify;">
 <b><u>Обучение в ассистентуре-стажировке:</u></b>
</p>
<p style="padding-left:20px">
 <b>Специальность:</b> 52.09.02 Актерское мастерство (по видам).<br>
 <b>Вид:</b> Актерское искусство в драматическом театре и кино.<br>
 <b>Год поступления:</b> 2017<br>
 <b>Курс:</b> первый<br>
 <b>Квалификация:</b> Артист драматического театра и кино. Преподаватель творческих дисциплин в высшей школе.<br>
 <b>Выпускающая кафедра:</b> Кафедра актерского мастерства.<br>
 <b>Руководитель:</b> Народный артист Российской Федерации, Лауреат государственной премии Росси, член Союза театральных деятелей РФ, профессор ЯСУЛОВИЧ Игорь Николаевич. Ведомости успеваемости.
</p>
 <b><u>Образование в области искусства</u></b><u>:</u>
<p style="padding-left:20px">
	 01.09.2012-30.06.2016 – Всероссийский государственный институт кинематографии им. С.А.Герасимова (ВГИК), актерский факультет (специалитет). Квалификация «артист драматического театра и кино», творческая мастерская Народного артиста Российской Федерации, Народного артиста Приднестровской Молдавской республики, российского актера театра и кино, профессора А.Я.Михайлова, диплом с отличием.
</p>
<p style="text-align: justify;">
 <b><u>Информация об индивидуальных достижениях в процессе обучения в ассистентуре-стажировке: </u></b>
</p>
<p style="padding-left:20px">
	 Творческие работы (с рецензиями) <br>
	 1. Работа над <a href="/aspirantura-stazhirovka/blokhin-christina/Рецензия%20на%20класс-концерт%20(на%20Блохину%20Х.Г.)%20посл..pdf" style="color: #9d0a0f;">класс-концертом мастерской В.А.Грамматикова (1 курс)</a>. В рамках педагогического задания осуществлялась работа над композицией из фрагментов этюдов и тренингов, музыкальных наблюдений студентов 1 курса мастерской В.А.Грамматикова, с использованием опыта работы в профессиональных театрах, концертных программах, на различных сценических площадках в музыкальных спектаклях, учебных актерских и режиссерских работах.<span style="color: #9d0a0f;"> </span><span style="color: #9d0a0f;"><a href="/aspirantura-stazhirovka/blokhin-christina/Рецензия%20на%20класс-концерт%20(на%20Блохину%20Х.Г.)%20посл..pdf" style="color: #9d0a0f;"><span">Рецензия</span></a></span>.&nbsp;
</p>
<p style="text-align: justify;">
 <b><u>Опыт работы (практика):</u></b>
</p>
<p style="padding-left:20px">
	 Артистка Государственный театр пародий Владимира Винокура.<br>
	 Актриса, педагог Детского музыкального театра юного актера (ДМТЮА).
</p>
<p style="text-align: justify;">
 <b><u>Творческая деятельность: </u></b>
</p>
<ul>
	<li>Тренинг-студия «Актёр». Преподаватель по актерскому мастерству.</li>
	<li>
	Детский музыкальный театр юного актера (ДМТЮА). Спектакли «Оливер Твист» (роль – Нэнси), «Московская история» (роль – Биологичка).</li>
	<li>
	Преподаватель по актерскому мастерству в Детском музыкальном театре юного актера (ДМТЮА).</li>
	<li>
	Гран-при на Международном фестивале ВГИК за спектакль «Валентин и Валентина» (роль – Дины).</li>
	<li>
	Диплом Международного театрального фестиваля «Твой шанс» за спектакль «Валентин и Валентина» (роль – Дины).</li>
	<li>
	Полнометражный фильм «Вратарь галактики» реж. Д.Файзиев (роль – Во).</li>
	<li>
	Полнометражный фильм «Братство Маргариты» (роль – Попутчица).</li>
	<li>
	Полнометражный фильм «Роковые пончики» реж. Ю.Ёлкина (Главная роль).</li>
	<li>
	Полнометражный фильм «Тайный десант» производство «Река-Лена» (роль – Повариха).</li>
	<li>
	Полнометражный фильм «Дивизия “Таран”» производство «Река-Лена» (озвучение-дубляж роли Маши Полевановой).</li>
</ul>
<p style="text-align: justify;">
	 Фото правительственных наград, благодарственных писем, дипломов, грамот.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>