<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Свиридова Наталья Викторовна");
?><h2>СВИРИДОВА Наталья Викторовна – ассистент-стажер</h2>
<p style="padding-left:20px">
 <b><u>Обучение в ассистентуре-стажировке:</u></b> <b>Год поступления:</b> 2017<br>
 <b>Курс:</b> первый<br>
 <b>Специальность:</b>&nbsp;55.09.02 Операторское искусство (по видам).<br>
 <b>Вид: </b>Кинооператорство.<br>
 <b>Квалификация:</b> Кинооператор высшей квалификации. Преподаватель творческих дисциплин в высшей школе.<br>
 <b>Выпускающая кафедра:</b> Кафедра кинооператорского мастерства.<br>
 <b>Руководитель:</b> Заслуженный деятель искусств РФ, Лауреат Государственной премии, Лауреат премий «НИКА» и «ТЭФИ», член Союза кинематографистов РФ, профессор АГРАНОВИЧ Михаил Леонидович.<br>
	 Ведомости успеваемости.
</p>
<p>
 <b><u>Образование в области искусства</u></b><u>:</u>
</p>
<p style="padding-left:20px">
	 1980 – 1984 – детская художественная школа № 3 г.Краснодар.<br>
	 1984 – 1988 – Краснодарское художественное училище. Квалификация «Живопись. Педагог»<br>
	 1996 – 2001 – Всероссийский государственный институт кинематографии им. С.А.Герасимова (ВГИК), кинооператорский факультет (специалитет). Квалификация «Кинооператор», творческая мастерская Заслуженного деятеля искусств РФ, народного артиста России, Лауреата Государственной премии Российской Федерации, Лауреата премии «Золотой орел», кинооператора, профессора Ю.А.Невского.
</p>
<p>
	 Информация об индивидуальных достижениях в процессе обучения в ассистентуре-стажировке:
</p>
<p>
 <b><u>Опыт работы (практика):</u></b>
</p>
<p style="padding-left:20px">
	 С 2006 года – по настоящее время преподаватель дисциплины «Фотокомпозиция, практические работы» на кафедре кинооператорского мастерства.<br>

	 2015 – 2016 годы преподаватель дисциплины «Фотокомпозиция» на кинооператорском факультете в МИТРО.<br>

	 2001 – 2006 годы ассистент оператора и художник-постановщик на клипах и рекламе.<br>

	 С 2001 года – по настоящее время член Союза кинематографистов РФ.
</p>

<p>
	  <b><u>Творческая деятельность:</u></b>
</p>
<ul>
<li>
	 Полнометражный фильм «Любовь с акцентом» (совместное производство к/к «Небо» и «Грузия-фильм»), ассистент оператора-постановщика, фотограф.
</li><li>
	 Методические разработки по дисциплине «Фотораскадровка» для студентов творческой мастерской Ю.А.Невского (соавтор).
</li><li>
	 Документальный фильм «Белая территория» (Центральная студия документальных фильмов, реж. Р.Гигинеишвили) оператор-постановщик.
</li><li>
	 Короткометражный фильм «Контрабас» (ВГИК, реж. А.Меликян), оператор-постановщик. Второе место в конкурсе игрового кино, приз за лучший монтаж и лучшую операторскую работу на Международном кинофестивале «Next Frame» (США), дипломант фестиваля «Дебют – Кинотавр» (Россия), призер за лучшую экранную и лучшую операторскую работу на кинофестивале «Пролог» (Украина).
</li><li>
	 Короткометражный фильм «До востребования» (ВГИК, реж. А.Меликян), оператор-постановщик. Фильм призер кинофестивалей: Святая Анна (вторая премия и приз за лучшую операторскую работу), «Дебют – Кинотавр» (дипломант фестиваля), «Послание к человеку (СПб)» (диплом «За поэтическое решение фильма»), Международного кинофестиваля ВГИК (приз «За лучшую операторскую работу», приз им. Л.Б.Фелонова «За монтажное решение фильма»). Фильм принял участие в более чем 40 международных кинофестивалях. Куплен музеями кино Рима и Мельбурна.
</li><li>
	 Выставка фоторабот «Мое кино» (галерея «Лестница», г. Краснодар).
</li><li>
	 «Персональная фотовыставка Натальи Свиридовой» в Краснодарском краевом выставочном зале изобразительного искусства.
</li><li>
	 Персональная фотовыставка «Портреты» в Доме кино (г.Москва).
</li><li>
	 «Персональная фотовыставка Натальи Свиридовой» в Доме кино (г.Москва) под рубрикой «В жизни как в кино, в кино как в жизни».
</li></ul>
</p>
<p>
	 Фото правительственных наград, благодарственных писем, <a href="http://vgik.info/aspirantura-stazhirovka/martynov-ruslan/%D0%A4%D0%BE%D1%82%D0%BE%D0%B0%D1%80%D1%85%D0%B8%D0%B2%20%D1%80%D0%B0%D0%B1%D0%BE%D1%82%20%D0%B0%D1%81%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BD%D1%82%D0%B0-%D1%81%D1%82%D0%B0%D0%B6%D0%B5%D1%80%D0%B0.pdf">дипломов</a>, грамот, призов.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>