<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Николай Николаевич Фигуровский");
?><div style="float:left;padding:0 10px 10px 0;">
 <img src="/gallery/nauchnyy-polk/Н. Фигуровский-1.jpg" height="246"><br>
</div>
<p>
 <b>Николай Николаевич Фигуровский (1923-2003)</b>
</p>
<p>
</p>
<p>
</p>
<p style="text-align: justify;">
	Окончив среднюю школу, в 1941 году Николай Фигуровский был призван в народное ополчение, а с сентября 1941 горда служил в Красной Армии&nbsp;автоматчиком, а затем, закончив курсы радиомастеров, телефонистом и радистом в звании младшего сержанта. В течение 1942 и 1943 годов он находился на Северо-Западном и Прибалтийском фронтах, получил два ранения. С 1944 в связи с тяжёлым ранением он был переведён на службу в НКВД, где занимался обеспечением тыла действующей армии.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 1945 году, после демобилизации по состоянию здоровья, Фигуровский поступил на режиссёрский факультет ВГИК (мастерская Игоря Савченко) и окончил его в 1952 году. С 1953 по 1965 год работал режиссёром и сценаристом на киностудии «Беларусьфильм», затем — на «Мосфильме».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 С 1970 года Николай Фигуровский руководил во ВГИКе сценарной мастерской. Среди его выпускников были Сергей Сельянов, Юрий Арабов, Ариф Алиев. Перу Фигуровского принадлежит роман «Знак Водолея» о жизни творческой интеллигенции в предреволюционный России, а также учебные пособия по кинодраматургии.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Из воспоминаний Н.Н. Фигуровского:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...На рассвете чуть задремали, прибежал старший лейтенант, молодой, веселый, поднял наш взвод:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Пойдете с первой ротой! Будем производить разведку боем!
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Разведка боем — штука серьезная. Это значит — атаковать с целью вызвать на себя огонь противника и таким образом разведать его огневые средства и их расположение. Так сходу атаковать — страшновато!.. Но солдату рассуждать не полагается. Велено идти — пошел! Хоть бы сперва позавтракать, но где там. Первая рота уже подошла, подошел и взвод минометчиков — тоже в разведку — щупать минами огневые точки. Пошли и мы с ними. Передовая по лесу завивалась. Ну мы и идем лесом. Не строем идем, конечно. Лес смешанный, светлый. Сосны редкие, а березки только начали распускать листву. Стрельба то слева, то справа, а у нас тихо.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 И вдруг будто палкой по штакетнику: та-та-та-та-та!
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Немецкий автомат! На «кукушку» наткнулись. Немцы в лесу часто в боевое охранение автоматчиков на деревьях сажали. Мы их называли «кукушками». В хвое не видно, а звук в лесу от всех стволов отражается — сразу не определишь, откуда лупит.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Ищем, оглядываемся: откуда бьет? А он чешет очередями.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Смотрим, один упал раненый. Другой кинулся к нему помочь, его тоже сбило с ног. И ползти не дает, строчит прицельно. Пули вокруг раненых роют землю. Не подойдешь!
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Крутимся мы, ищем — откуда? Ничего не можем понять. Старший лейтенант тоже бегает среди деревьев, наугад стреляет.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Тут наш старшина и показал, из какого теста он слеплен. Сам первый раз на передовой, а поди ж ты! Сразу нашел боевое и единственно верное, как показала дальнейшая практика, решение:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Автоматчики, ко мне! — командует. — Длинными очередями по такому-то направлению!.. Ориентир — вон та кривая ветка у сосны!.. Залпами! Целься!..
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Пли!!!
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Грохнули автоматы, задрожали в руках. Вот когда мы почувствовали, что за оружие у нас. А старшина кричит:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Чуть левее! Пли!.. Теперь правее... Пли!
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Когда двадцать автоматов бьют одним разом, это, доложу вам, — сила! Фашист сразу умолк, затаился на своем деревце — будто нету его. Подобрали раненых, старший лейтенант скомандовал: вперед! Пошли мы на сближение с немецкой передовой — раскрывать ее оборону...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Много случалось потом и ходить в атаки, и «кукушек» научились легко укрощать. Бывало, даже сбивали. Наступление наше длилось до конца мая, потом заняли прочную оборону. Тихо стало. Постреливали, конечно, для порядка. Но из всей стрельбы этих недель — и бешеной, и спокойной — больше всего мне запомнилась почему-то моя первая автоматная очередь, слившаяся с общим грохотом. В народе говорят: «лиха беда начало». И правда, лиха!...
</p>
<p style="text-align: justify;">
	<br>
</p>
<p style="text-align:center">
 <a href="/gallery/nauchnyy-polk/Н. Фигуровский-2.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Н. Фигуровский-2.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Н. Фигуровский-3.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Н. Фигуровский-3.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a> <a href="/gallery/nauchnyy-polk/Н. Фигуровский-4.jpg" class="pop8"><img src="/gallery/nauchnyy-polk/Н. Фигуровский-4.jpg" height="324" style="float:left;padding:10px 10px 0 0"></a>
</p>
<p>
	 &nbsp;
</p>
 <script type="text/javascript" src="https://vgik.info/js/jquery.colorbox.js"></script> <script type="text/javascript">
		$(function () {
$('.pop8').colorbox({ innerWidth:'auto', innerHeight:680});
		})
	</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>