<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отдел разработки и апробации методик кинопросвещения");
?><p style="text-align: justify;">
	 &nbsp;<br>
	 Разлогов Кирилл Эмильевич - заведующий отделом, доктор искусствоведения;<br>
	 Рябоконь Анастасия Васильевна - ученый секретарь, научный сотрудник;<br>
	 Кочеляева Нина Александровна - ведущий научный сотрудник, кандидат исторических наук;<br>
	 Торопыгина Марина Юрьевна - ведущий научный сотрудник,&nbsp; кандидат искусствоведения;<br>
	 Апостолов Андрей Игоревич - старший научный сотрудник;<br>
	 Пархоменко Евгения Викторовна - старший научный сотрудник.
</p>
 Телефон:&nbsp;8-985-136-58-15<br>
 E-mail:&nbsp;<a href="mailto:vgikforum@yandex.ru">vgikforum@yandex.ru</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>