<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Международная молодёжная научно-практическая конференция «КИНЕМАТОГРАФ XXI ВЕКА:ФОРМЫ РЕПРЕЗЕНТАЦИИ РЕАЛЬНОСТИ»");
?><p>
 <a href="https://vgik.info/upload/advertising/%D0%9F%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BA%D0%B0.pdf"><span style="color: #9d0a0f;">Программа конференции</span></a><span style="color: #9d0a0f;"> </span>
</p>
 <span style="color: #9d0a0f;"> </span>
<p>
 <span style="color: #9d0a0f;"> </span><a href="https://vgik.info/upload/advertising/%D0%9F%D0%BE%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%BE%20%D0%BA%D0%BE%D0%BD%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D1%86%D0%B8%D0%B8_%D0%92%D0%93%D0%98%D0%9A_2020.docx"><span style="color: #9d0a0f;">Положение о конференции</span></a>
</p>
<p>
</p>
<p>
</p>
<p style="text-align: justify;">
	 В конференции примут участие более 100 студентов, магистрантов и аспирантов, представляющих ВГИК и его филиал в Ростове-на-Дону, МГУ им. М.В. Ломоносова, РГГУ, Высшую школу экономики, ГИТИС, Московский городской университет управления Правительства Москвы, Православный Свято-Тихоновский гуманитарный университет, Российский государственный социальный университет, Московскую государственную академию физической культуры, РГУ им. А.Н. Косыгина, Санкт-Петербургский государственный университет, Санкт-Петербургский государственный институт кино и телевидения, Российский государственный институт сценических искусств, Нижегородскую государственную консерваторию им. М.И. Глинки, Саратовскую государственную юридическую академию, Воронежский государственный университет, Челябинский государственный институт культуры, Алтайский государственный педагогический университет, Государственный институт искусств и культуры Узбекистана. Участники конференции представляют Россию, Беларусь, Абхазию, Армению, Эстонию, Таджикистан, Узбекистан, Молдову, Болгарию, Израиль, Японию.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Целью проведения масштабного молодёжного форума является обсуждение широкого круга вопросов, связанных с развитием современного кинематографа и установление творческих и дружеских контактов между молодыми кинематографистами.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 XXI столетие &#8210; это эпоха «цифрового» поколения, живущего в культурном пространстве «постпост» и по-новому отвечающего на вызовы современного мира. Тем важнее понять, как молодые кинематографисты и исследователи оценивают достижения XX века в их взаимосвязи с идеями и техническими инновациями новейшего времени и какие задачи они ставят перед собой сегодня. Участникам конференции предстоит осмысление ряда актуальных проблем: к каким темам и формам отражения реальности обращается кинематограф ХХI века? что мы ожидаем от современной драматургии? будет ли завтрашний кинематограф национальным или транснациональным? какие художественные возможности открываются в области звука и изображения в условиях взаимодействия кинематографа, интернета и телевидения будущего? какие фильмы и кто из их создателей уже определяют кинематограф завтрашнего дня?
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Работа конференции пройдёт по нескольким направлениям: ««Док-практики VS постмодернизм»», «Этика», «Драматургия», «Звук», «Цифра», «Анимация, арт-критика», «Продюсирование». «Английская» секция проведёт работу для иностранных и российских учащихся, выступающих на английском языке. 13 марта в рамках работы конференции пройдёт мастер-класс Лауреата премии «ВГИК Дебют» режиссёра Александра Ханта, посвящённый его проекту «Межсезонье». В рамках культурной программы гостям конференции будут представлены спектакли актёрской мастерской народного артиста РФ А.Я. Михайлова «12 стульев», «Игроки» реж. Е.Б. Арьковой, «Есенин» реж. И. Васильева, «Яма» реж. К. Новиковой.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<ul style="text-align: justify;">
	<li>По итогам конференции будет издан сборник тезисов конференции.</li>
</ul>
<p>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Руководители конференции: доктор филологических наук, киновед, профессор кафедры эстетики, истории и теории культуры ВГИК Диана Викторовна Кобленкова, заведующая кафедрой эстетики, истории и теории культуры ВГИК, кандидат искусствоведения Марианна Альбертовна Ростоцкая.
</p>
<p style="text-align: center;">
 <img width="300" alt="афиша конференции.jpg" src="/upload/medialibrary/c7c/afisha-konferentsii.jpg" height="415"><br>
</p>
<p>
</p>
<p style="text-align: center;">
 <span style="font-size: 13pt;"><b>Заключение о конференции</b></span>
</p>
<p style="text-align: justify;">
	 С 12 по 14 марта 2020 года кафедра эстетики, истории и теории культуры ВГИК провела Международную молодёжную научно-практическую конференцию «Кинематограф XXI века: формы репрезентации реальности».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В конференции приняли участие более ста студентов, магистрантов и аспирантов, которые в течение трёх дней на семи площадках обсуждали главные проблемы современного кино. Темы выступлений, большое количество заданных и обсуждаемых вопросов показали, что новое поколение прекрасно понимает проблемы сегодняшней реальности и не только не находится в плену коммерческого кино, но, напротив, ищет пути к смыслу, «новой искренности» и человечности.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 На секциях «Док-практики VS постмодернизм», «Этика» и «Драматургия» обсуждались вопросы несвободы авторского кино от фильтров элитарных кинофестивалей, смешение стилистики документального и игрового кино, причины распространения мокьюментари, документальной драмы с элементами реконструкции, документальной экскурсии и в целом размывание границ документалистики. Огромный интерес вызвала проблема экологии и двойственность отношения общества в разных странах к обсуждению таких вопросов, как: нужно ли представлять страну в невыгодном свете и умалчивать масштабы экологической катастрофы; должны ли мы рассматривать экологию на уровне потребления или воспринимать проблему как вопрос политики; чем на психологическом и философском уровнях объясняется «наслаждение» разрушением природы; как бороться с негласной цензурой, снимая фильмы-расследования; нужно ли запрещать псевдонаучные фильмы и каким должно быть научно-популярное кино.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Проблема истины, создания искренних документальных и игровых фильмов привела к дискуссии о силовом поле постмодерна, из-за которого мы находимся «по ту сторону красоты и по ту сторону безобразия», то есть в стадии безразличия. Обсуждался вопрос манипуляции сознанием и «искусственно смоделированный поворот» в сторону человечности, который не имеет ничего общего с истиной и может обьясняться страхом отживающей постмодернистской эстетики, теряющей свои позиции. Среди тем, требующих осмысления, назывались пропасть в отношениях между людьми, расслоение общества, паразитирование классов друг на друге и как результат &#8210; потребность в богоискательстве. Критически воспринимались современные подходы к телесности, использованию сексуальных сцен и насилия в качестве коммерческого продукта,&nbsp;&nbsp; новый виток романтизации зла. Возникал вопрос о человеке постхристианской эпохи, «опрокидывании» Евангелия и общей установке на то, что «Ад менее жесток, чем люди».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Доклады, которые были посвящены эстетическим проблемам драматургической структуры фильма, конструирования героя и изобразительного ряда, вопросам доминирования формы над содержанием, так же выводили на базовые вопросы этики в кино, объективности и тенденциозности в изображении истории, воспитательной функции искусства. Кроме того, обсуждались вопросы меняющихся социальных ролей мужчины и женщины в обществе и необходимость сохранения традиционных ценностей при всей изменчивости современной жизни, поиск баланса между этическим и эстетическим началами в искусстве. В этом контексте студентами высказывалась мысль о важности увеличения количества часов на гуманитарные дисциплины, чтобы они имели возможность лучше соотносить своё творчество с тенденциями мировой культуры. Все участники отмечали, что разговор получился живым и обнадеживающим, поскольку стало очевидно, что ориентиры у молодых правильные, и коммерческое кино, среди которого они выросли, не притупило вкус к настоящему, осмысленному творчеству. Подтверждением этой тенденции стало выступление Александра Ханта, который призвал молодых режиссёров отказаться от стереотипов «плохой сценарий», «алчный продюсер», «актёры, играющие по первому плану», и уметь рисковать, не бояться конечного результата и понимать, что очень многое в профессии зависит от индивидуальности личности.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В секции "Цифра", в дополнение к названным, поднимались проблемы коммуникации, которые возникают на стыке реальности и цифровой реальности, вопрос освоения новых технологий, требующих от кинематографистов не только выработки нового изобразительного языка, но и гармоничного его использования для выражения содержания. Отдельный ракурс выступлений был связан с влиянием виртуальной реальности на психологию зрителя. В секции «Звук» обсуждалось значение звукоряда, необходимость более глубокого и профессионального его осмысления, улучшения качества работы в этой сфере, в том числе привнесения живого звука и хорошей музыки для усиления глубины прочтения смысла.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В секции «Анимация» разговор шёл о создании анимационных сериалов и комиксов, о новой художественной разработке образов, фонов, звукоряда, о возрастной направленности контента и смысловых уровнях произведений. Для продюсеров главными были актуальные задачи продюсирования и проката различных форм аудиовизуальной продукции в современной России и странах СНГ. Обсуждались вопросы специфики производства и реализации как коммерческого контента игрового кино, анимации и web-сериалов, так и сложного для монетизации документального и детского кино. Последнее вызвало особо интересную и показательную дискуссию. В аудитории высказывались кардинально противоположные мнения о целесообразности и нужности детского кинематографа, о путях его развития, возможных форматах и сложности в достижении качества конечного продукта.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 На «Английской» секции студенты также проявили интерес к вопросам виртуальной реальности, феминизма, проблемам окружающей среды, стриминговым платформам, отдельным аспектам организации кинопроизводства, эстетическим и жанровым особенностям кинематографа разных стран и отдельных режиссеров. Наши коллеги, модераторы «Английской» секции (Г.П. Бакулев, И.В. Данилина, И.В. Морозова, Н.Г. Григорьев, О.С. Завольская), отметили высокий уровень владения английским языком всех выступающих, а также отличное качество подготовки и презентации докладов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Сами участники конференции благодарили организаторов за идею проведения такого молодёжного форума, творческую атмосферу и предоставленную свободу выражения мыслей. Отдельное спасибо было высказано в адрес актёрской мастерской народного артиста РФ А.Я. Михайлова и режиссёра Е.Б. Арьковой за серию потрясающих спектаклей, показанных для наших гостей в рамках конференции.&nbsp;&nbsp; &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<ul>
	<li><span style="color: #000000;">Ссылки на фотоотчёт</span>&nbsp;с Международной молодёжной научно-практической конференции&nbsp;</li>
</ul>
<p>
</p>
<p style="text-align: justify;">
 <a href="https://vk.com/vgikmoscow?w=wall-171289540_2103">https://vk.com/vgikmoscow?w=wall-171289540_2103</a><br>
</p>
<p style="text-align: justify;">
 <a href="https://vk.com/vgikmoscow?z=photo-5062417_457243723%2Fwall-171289540_2102">https://vk.com/vgikmoscow?z=photo-5062417_457243723%2Fwall-171289540_2102</a><br>
</p>
<p style="text-align: justify;">
 <a href="https://vk.com/vgikmoscow?z=photo-5062417_457243736%2Fwall-171289540_2104">https://vk.com/vgikmoscow?z=photo-5062417_457243736%2Fwall-171289540_2104</a><br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>