<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Квалификационные требования к кандидатам на должность ректора");
?> 
<p align="center"><b>Квалификационные требования к кандидатам на должность ректора </b><b>Всероссийского государственного университета кинематографии имени С.А. Герасимова (ВГИК) </b></p>
 
<p style="text-align: justify; "><b> 1.</b> На должность ректора может быть избран кандидат, соответствующий следующим квалификационным требованиям: </p>
 
<p style="text-align: justify; ">&ndash; гражданин Российской Федерации; </p>
 
<p style="text-align: justify; ">– имеющий высшее профессиональное образование; </p>
 
<p style="text-align: justify; ">– в возрасте не старше 65 лет. </p>
 
<p style="text-align: justify; "> На должность ректора может быть избран кандидат как работающий, так и не работающий в университете. </p>
 
<p style="text-align: justify; "><b> 2</b><b>.</b> Совмещение должности ректора с другой оплачиваемой руководящей должностью (кроме научного, научно-методического, творческого руководства) внутри или вне университета не разрешается. Ректор не может исполнять свои обязанности по совместительству. </p>
 
<p style="text-align: justify; "> <b>3</b>. Установление каких-либо иных требований к кандидатам на должность ректора, ограничивающих конституционное право граждан на труд, не допускается. </p>
 
<p style="text-align: justify; "><b> 2.3</b>. Кандидаты на должность ректора до выборов на Общем собрании (конференции) научно-педагогических работников, представителей других категорий работников и обучающихся университета проходят аттестацию в Комиссии по аттестации кандидатов на должность ректоров федеральных государственных образовательных учреждений высшего профессионального образования, подведомственных Министерству культуры Российской Федерации. </p>
 
<p> </p>
 
<p align="center"><b>Кандидаты на должность ректора представляют следующие документы: </b></p>
 
<p align="center"><b> </b></p>
 
<p style="text-align: justify; ">&middot; личное заявление о намерении принять участие в выборах ректора университета по прилагаемой форме (Приложение 1); </p>
 
<p style="text-align: justify; ">· автобиографию с перечнем основных достижений претендента на должность ректора, включая список научных и/или творческих работ; </p>
 
<p style="text-align: justify; ">· личный листок по учету кадров; </p>
 
<p style="text-align: justify; ">· программу развития университета; </p>
 
<p style="text-align: justify; ">· заявление по установленной форме (согласно Приложению 2 к Положению о Комиссии Минкультуры России); </p>
 
<p style="text-align: justify; ">· для претендентов на должность ректора, не работающих во ВГИКе, выписку из трудовой книжки, а также заверенные в установленном порядке копии документов о высшем профессиональном образовании, послевузовском профессиональном образовании (при его наличии), документы, подтверждающие наличие ученой степени, ученого звания и (или) почетного звания (при их наличии); </p>
 
<p style="text-align: justify; ">· иные документы по усмотрению кандидата. </p>
 
<p><u> 
    <br />
   </u></p>
 
<p><u><a href="/rector_election/qualifications/Zajavlenie prilozhenie 1.docx" title="скачать" ><font class="Apple-style-span" color="#9d0a0f">Приложение 1</font></a></u></p>
 
<p><u><a href="/rector_election/qualifications/Prilozhenie 2.doc" title="скачать" ><font class="Apple-style-span" color="#9d0a0f">Приложение 2</font></a></u></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>