<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Евгений Тихонович Мигунов");
?><img width="166" alt="Евгений Мигунов - фото.jpg" src="/upload/medialibrary/ff2/evgeniy-migunov-_-foto.jpg" height="224" title="Евгений Мигунов - фото.jpg" style="float:left;padding: 0 10px 10px 0"> <b>Евгений Тихонович Мигунов (1921-2004)</b><br>
<ul>
</ul>
<p>
</p>
<p style="text-align: justify;">
	В 1939 году Евгений Мигунов — позже прославившийся как режиссёр и художник-постановщик анимационных фильмов, художник, иллюстратор и карикатурист — поступил на только что открывшийся художественный факультет ВГИКа в мастерскую художников-аниматоров (тогда — мультипликаторов).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Начиная с первых дней войны против немецко-фашистских захватчиков, коллектив ВГИКа включился в оборонную работу. Студенты и педагоги института работали в органах противовоздушной обороны Москвы. Актив института помогал эвакуации женщин и детей из Москвы в восточные районы СССР.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Многие студенты ушли добровольцами в ряды Красной Армии. Другие — на оборонные предприятия. В июле 1941 года значительная часть студентов и студенток ВГИКа уехали на Западный фронт, на тыловые работы: рыть противотанковые рвы, строить блиндажи и доты, ремонтировать дороги.Большая группа педагогов, сотрудников и учащихся института ушла в народное ополчение.&nbsp;Среди них был и студент художественного факультета Евгений Мигунов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В&nbsp;1941 году Мигунов добровольцем ушёл в ополчение и стал пулемётчиком в 38-м стрелковом полку 13-й стрелковой Ростокинской дивизии. Осенью 1941 года он возобновил обучение; вскоре ВГИК был эвакуирован в&nbsp;Алма-Ату.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В&nbsp;1943&nbsp;году&nbsp;Мигунов защитил во ВГИКе диплом и вернулся в Москву, где был зачислен в штат киностудии «Союзмультфильм» как художник-постановщик.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <i>Из воспоминаний Е.Т. Мигунова:</i>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...Тем летом мы работали над этюдами из рук вон плохо… Точно чувствовали — незачем! Война носилась в воздухе. Какой-то дух, предчувствие... И вот — наступило 22 июня.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В начале июля объявили: в институте организуется пункт записи в ополчение.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Я уже ощущал в ладони рукоять пахнущего машинным маслом пистолета или пулемета и, притаившись, подпускал к себе цепи врагов и расстреливал их в упор. И, невредимый, снова затаивался и перекуривал до новой атаки.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 И вот мы на первом настоящем боевом рубеже: берег реки — высокий, поросший ольхой и соснами. Красота — необычайная.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Если бы нас доставили на место боя сразу и сразу же заставили стрелять и подставлять себя под пули, нам было бы легче. Но настоящий бой мы ощутили лишь издали
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ...Совсем вдали погромыхало, как дальний гром, и громыхало долго, как будто бы сталкивались грузовые машины.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 А потом — нас отозвали...
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b> </b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>