<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Историко-теоретический отдел");
?><p>
	 ИЗВОЛОВ Николай Анатольевич – заведующий отделом, кандидат искусствоведения.
</p>
<p>
	 ВИШНЕВЕЦКАЯ Екатерина Александровна – учёный секретарь отдела, старший научный сотрудник
</p>
<p>
	 ГОРЕЛОВА Валерия Эдуардовна – старший научный сотрудник;
</p>
<p>
	 КАПТЕРЕВ Сергей Кириллович – старший научный сотрудник, PhD
</p>
<p>
	 КУЗНЕЦОВА Марина Вадимовна – старший научный сотрудник
</p>
<p>
	 МИЛОСЕРДОВА Наталия Фёдоровна – старший научный сотрудник
</p>
<p>
	 НУСИНОВА Наталия Ильинична – ведущий научный сотрудник, доктор искусствоведения
</p>
САЛЫНСКИЙ Дмитрий Афанасьевич – старший научный
сотрудник, кандидат искусствоведения<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>