<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отдел зарубежного кино");
?><p>
 <b>Сектор кино стран Америки, Азии, Африки и Австралии</b>
</p>
<p>
	 ВЕТРОВА Татьяна Николаевна – заведующая отделом, заведующая сектором, доктор искусствоведения
</p>
<p>
	 ЦАРАПКИНА Татьяна Семёновна – старший научный сотрудник
</p>
<p>
	 ЗВЕГИНЦЕВА Ирина Анатольевна – ведущий научный сотрудник, доктор искусствоведения
</p>
<p>
	 ДОРОШЕВИЧ Александр Николаевич – старший научный сотрудник
</p>
<p>
	 КРАСНОВА Гарена Викторовна – ведущий научный сотрудник, кандидат искусствоведения
</p>
<p>
	 ТЕРАКОПЯН Мария Леонидовна – ведущий научный сотрудник, кандидат искусствоведения
</p>
<p>
	 ШАХОВ Анатолий Сергеевич – ведущий научный сотрудник, кандидат исторических наук, доктор искусствоведения
</p>
<p>
	<br>
</p>
<p>
 <b>Сектор кино стран Европы</b>
</p>
<p>
	 ВИНОГРАДОВ Владимир Вячеславович – заведующий сектором, доктор искусствоведения
</p>
<p>
	 АПОСТОЛОВ Андрей Игоревич – старший научный сотрудник
</p>
<p>
	 СМАГИНА Светлана Александровна – старший научный сотрудник, кандидат искусствоведения
</p>
<p>
	 ФУРСЕЕВА Мария Романовна – научный сотрудник
</p>
<p>
	 РЕЙЗЕН Ольга Кирилловна – ведущий научный сотрудник, доктор искусствоведения
</p>
<p>
	 ПАЛЬШКОВА Мария Александровна – учёный секретарь НИИ киноискусства ВГИК, научный сотрудник
</p>
<p>
	 ЖАРИКОВА Вера Васильевна – научный сотрудник
</p>
ДЕДИНСКИЙ Станислав Николаевич – научный сотрудник<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>